{
  "date": "2025-03-02T00:00:00",
  "formatted_date": "02/03/2025",
  "day_of_week": "Sunday",
  "readings": [
    {
      "type": "primeira_leitura",
      "title": "Leitura do Dia",
      "content": "Primeira Leitura\nLeitura do Livro do Eclesiástico\n27,5-8 (gr. 4-7)\nQuando a gente sacode a peneira,\nficam nela só os refugos;\nassim os defeitos de um homem aparecem no seu falar.\nComo o forno prova os vasos do oleiro,\nassim o homem é provado em sua conversa,\nO fruto revela como foi cultivada a árvore;\nassim, a palavra mostra o coração do homem.\nNão elogies a ninguém, antes de ouvi-lo falar:\npois é no falar que o homem se revela.\nSegunda Leitura\nLeitura da Primeira Carta de São Paulo aos Coríntios\n15,54-58\nIrmãos:\nQuando este ser corruptível\nestiver vestido de incorruptibilidade\ne este ser mortal estiver vestido de imortalidade,\nentão estará cumprida a palavra da Escritura:\n\"A morte foi tragada pela vitória.\nÓ morte, onde está a tua vitória?\nOnde está o teu aguilhão?\"\nO aguilhão da morte é o pecado,\ne a força do pecado é a Lei.\nGraças sejam dadas a Deus\nque nos dá a vitória pelo Senhor nosso, Jesus Cristo.\nPortanto, meus amados irmãos,\nsede firmes e inabaláveis,\nempenhando-vos cada vez mais na obra do Senhor,\ncertos de que vossas fadigas não são em vão, no Senhor."
    },
    {
      "type": "segunda_leitura",
      "title": "Segunda Leitura",
      "content": "Leitura da Primeira Carta de São Paulo aos Coríntios\n15,54-58\nIrmãos:\nQuando este ser corruptível\nestiver vestido de incorruptibilidade\ne este ser mortal estiver vestido de imortalidade,\nentão estará cumprida a palavra da Escritura:\n\"A morte foi tragada pela vitória.\nÓ morte, onde está a tua vitória?\nOnde está o teu aguilhão?\"\nO aguilhão da morte é o pecado,\ne a força do pecado é a Lei.\nGraças sejam dadas a Deus\nque nos dá a vitória pelo Senhor nosso, Jesus Cristo.\nPortanto, meus amados irmãos,\nsede firmes e inabaláveis,\nempenhando-vos cada vez mais na obra do Senhor,\ncertos de que vossas fadigas não são em vão, no Senhor."
    },
    {
      "type": "evangelho",
      "title": "Evangelho do Dia",
      "content": "Proclamação do Evangelho de Jesus Cristo segundo Lucas\n6,39-45\nNaquele tempo,\nJesus contou uma parábola aos discípulos:\n\"Pode um cego guiar outro cego?\nNão cairão os dois num buraco?\nUm discípulo não é maior do que o mestre;\ntodo discípulo bem formado será como o mestre.\nPor que vês tu o cisco no olho do teu irmão,\ne não percebes a trave que há no teu próprio olho?\nComo podes dizer a teu irmão:\nirmão, deixa-me tirar o cisco do teu olho,\nquando tu não vês a trave no teu próprio olho?\nHipócrita! Tira primeiro a trave do teu olho,\ne então poderás enxergar bem\npara tirar o cisco do olho do teu irmão.\nNão existe árvore boa que dê frutos ruins,\nnem árvore ruim que dê frutos bons.\nToda árvore é reconhecida pelos seus frutos.\nNão se colhem figos de espinheiros,\nnem uvas de plantas espinhosas.\nO homem bom tira coisas boas\ndo bom tesouro do seu coração.\nMas o homem mau tira coisas más do seu mau tesouro,\npois sua boca fala do que o coração está cheio\"."
    },
    {
      "type": "santo_padre",
      "title": "Palavras do Santo Padre",
      "content": "A página evangélica hodierna apresenta breves parábolas, com as quais Jesus deseja indicar aos seus discípulos o caminho a percorrer para viver com sabedoria. Com a pergunta: «Um cego pode guiar outro cego?» (Lc 6, 39), Ele quer frisar que um guia não pode ser cego, mas deve ver bem, isto é, deve possuir a sabedoria para guiar com sabedoria, caso contrário corre o risco de causar danos às pessoas que a ele se confiam. Assim Jesus chama a atenção de quantos têm responsabilidades educativas ou de chefia: os pastores de almas, as autoridades públicas, os legisladores, os mestres, os pais, exortando-os a estar cientes do próprio papel delicado e a discernir sempre o caminho certo pelo qual conduzir as pessoas. [...] No trecho de hoje encontramos outra frase significativa, que exorta a não ser presunçoso nem hipócrita. Diz assim: «Porque reparas no argueiro que está na vista do teu irmão, e não reparas na trave que está na tua própria vista?» (v. 41). Muitas vezes, todos sabemos, é mais fácil ou cômodo ver e condenar os defeitos e os pecados alheios, sem conseguir ver os próprios com a mesma lucidez. Escondemos sempre os nossos defeitos, inclusive de nós mesmos; mas, é fácil ver os defeitos alheios. [...] Todos temos defeitos: todos. Devemos estar cientes disto e, antes de condenar os outros, devemos olhar para dentro de nós mesmos. Assim podemos agir de modo credível, com humildade, testemunhando a caridade. (Angelus de 3 de março de 2019)"
    }
  ],
  "title": "Palavra do dia",
  "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/02.html"
}