{
  "date": "2025-03-04T00:00:00",
  "formatted_date": "04/03/2025",
  "day_of_week": "Tuesday",
  "readings": [
    {
      "type": "primeira_leitura",
      "title": "Leitura do Dia",
      "content": "Leitura do Livro do Eclesiástico\n35,1-15 (gr. 1-12)\nAquele que guarda a lei faz muitas oferendas;\naquele que cumpre os preceitos\noferece um sacrifício salutar. [3]\nAquele que mostra agradecimento,\noferece flor de farinha,\ne o que pratica a beneficência\noferece um sacrifício de louvor.\nO que agrada ao Senhor é afastar-se do mal,\ne o que o aplaca é deixar a injustiça.\nNão te apresentes na presença de Deus de mãos vazias,\nporque tudo isso se faz em virtude do preceito.\nO sacrifício do justo enriquece o altar,\no seu perfume sobe ao Altíssimo.\nA oblação do justo é aceitável,\ne sua memória não cairá no esquecimento.\nHonra ao Senhor com coração generoso\ne não regateies as primícias que apresentares.\nFaze todas as tuas oferendas com semblante sereno,\ne com alegria consagra o teu dízimo.\nDá a Deus segundo a doação que ele te fez,\ne com generosidade, conforme as tuas posses;\nporque ele é um Deus retribuidor,\ne te recompensará sete vezes mais.\nNão tentes corrompê-lo com presentes:\nele não os aceita;\nnem confies em sacrifício injusto,\nporque o Senhor é um juiz\nque não faz discriminação de pessoas."
    },
    {
      "type": "evangelho",
      "title": "Evangelho do Dia",
      "content": "Proclamação do Evangelho de Jesus Cristo segundo Marcos\n10,28-31\nNaquele tempo,\nComeçou Pedro a dizer a Jesus:\n\"Eis que nós deixamos tudo e te seguimos\".\nRespondeu Jesus:\n\"Em verdade vos digo,\nquem tiver deixado casa,\nirmãos, irmãs, mãe, pai, filhos,\ncampos, por causa de mim e do Evangelho,\nreceberá cem vezes mais agora, durante esta vida\nâ casa, irmãos, irmãs, mães, filhos e campos,\ncom perseguições â\ne, no mundo futuro, a vida eterna.\nMuitos que agora são os primeiros serão os últimos.\nE muitos que agora são os últimos serão os primeiros\"."
    },
    {
      "type": "santo_padre",
      "title": "Palavras do Santo Padre",
      "content": "Seguir Jesus sob o ponto de vista humano não é um bom negócio: é servir. De resto foi exatamente o que fez ele: e se o Senhor te der a possibilidade de ser o primeiro, tu deves comportar-te como o último, isto é, no serviço. Se o Senhor te der a possibilidade de possuir bens, deves comportar-te no serviço, isto é, para os outros.\nSão três os aspectos, os degraus que nos afastam de Jesus: as riquezas, a vaidade e o orgulho. Por isto as riquezas são tão perigosas: levam-te a ser vaidoso e a pensar que és importante; mas quando te consideras importante, crias a cauda de pavão e perdes-te. (...) É desagradável ver um cristão â leigo, consagrado, sacerdote ou bispo â que quer as duas coisas: seguir Jesus e os bens, seguir Jesus e a mundanidade. É um contra-testemunho e afasta as pessoas de Jesus. Continuemos a pensar de novo na pergunta de Pedro: âNós deixamos tudo: como nos pagarás?â. E ter presente a resposta de Jesus porque o preço que Ele nos dá é ser semelhante a Ele: este será o âsalárioâ. E âassemelhar a Jesusâ, é um âgrande salárioâ.\n(Homilia na Capela da Casa Santa Marta, 26 de maio de 2015)"
    }
  ],
  "title": "Palavra do dia",
  "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/04.html"
}