{
  "date": "2025-03-08T00:00:00",
  "formatted_date": "08/03/2025",
  "day_of_week": "Saturday",
  "readings": [
    {
      "type": "primeira_leitura",
      "title": "Leitura do Dia",
      "content": "Leitura do Livro do Profeta Isaías\n58,9b-14\nAssim fala o Senhor:\n\"Se destruíres teus instrumentos de opressão,\ne deixares os hábitos autoritários\ne a linguagem maldosa;\nse acolheres de coração aberto o indigente\ne prestares todo socorro ao necessitado,\nnascerá nas trevas a tua luz\ne tua vida obscura será como o meio-dia.\nO Senhor te conduzirá sempre\ne saciará tua sede na aridez da vida,\ne renovará o vigor do teu corpo;\nserás como um jardim bem regado,\ncomo uma fonte de águas que jamais secarão.\nTeu povo reconstruirá as ruínas antigas;\ntu levantarás os fundamentos das gerações passadas:\nserás chamado reconstrutor de ruínas,\nrestaurador de caminhos, nas terras a povoar.\nSe não puseres o pé fora de casa no sábado,\nnem tratares de negócios em meu dia santo,\nse considerares o sábado teu dia favorito,\no dia glorioso, consagrado ao Senhor,\nse o honrares, pondo de lado atividades,\nnegócios e conversações,\nentão te deleitarás no Senhor;\neu te farei transportar sobre as alturas da terra\ne desfrutar a herança de Jacó, teu pai\".\nFalou a boca do Senhor."
    },
    {
      "type": "evangelho",
      "title": "Evangelho do Dia",
      "content": "Proclamação do Evangelho de Jesus Cristo segundo Lucas\n5,27-32\nNaquele tempo,\nJesus viu um cobrador de impostos, chamado Levi,\nsentado na coletoria.\nJesus lhe disse:\n\"Segue-me.\"\nLevi deixou tudo, levantou-se e o seguiu.\nDepois, Levi preparou em casa\num grande banquete para Jesus.\nEstava aí grande número de cobradores de impostos\ne outras pessoas sentadas à mesa com eles.\nOs fariseus e seus mestres da Lei murmuravam\ne diziam aos discípulos de Jesus:\n\"Por que vós comeis e bebeis\ncom os cobradores de impostos e com os pecadores?\"\nJesus respondeu:\n\"Os que são sadios não precisam de médico,\nmas sim os que estão doentes.\nEu não vim chamar os justos,\nmas sim os pecadores para a conversão\"."
    },
    {
      "type": "santo_padre",
      "title": "Palavras do Santo Padre",
      "content": "Poucos viam Mateus como era: conheciam-no como aquele que estava «sentado no banco dos impostos» (v. 9). Com efeito, era cobrador de impostos: ou seja, alguém que cobrava os tributos em nome do império romano, que ocupava a Palestina. Em síntese, era um colaboracionista, um traidor do povo. Podemos imaginar o desprezo que o povo sentia por ele: era um âpublicanoâ, assim se chamava. Mas, aos olhos de Jesus, Mateus é um homem, com as suas misérias e a sua grandeza. Estai atentos a isto: Jesus não se detém nos adjetivos, Jesus procura sempre o substantivo. âEste é um pecador, este é um tal pelo qualâ¦â são adjetivos: Jesus vai à pessoa, ao coração, esta é uma pessoa, este é um homem, esta é uma mulher, Este olhar de Jesus que é belíssimo, que vê o outro, quem quer que seja, como destinatário de amor, é o início da paixão evangelizadora. Tudo começa a partir deste olhar, que aprendemos com Jesus. Podemos perguntar-nos: como vemos os outros? (Audiência Geral de 11 de janeiro de 2023)"
    }
  ],
  "title": "Palavra do dia",
  "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/08.html"
}