{
  "date": "2025-03-09T00:00:00",
  "formatted_date": "09/03/2025",
  "day_of_week": "Sunday",
  "readings": [
    {
      "type": "primeira_leitura",
      "title": "Leitura do Dia",
      "content": "Primeira Leitura\nLeitura do Livro do Deuteronômio\n26,4-10\nAssim Moisés falou ao povo:\n\"O sacerdote receberá de tuas mãos a cesta\ne a colocará diante do altar do Senhor teu Deus.\nDirás, então, na presença do Senhor teu Deus:\n'Meu pai era um arameu errante,\nque desceu ao Egito com um punhado de gente\ne ali viveu como estrangeiro.\nAli se tornou um povo grande, forte e numeroso.\nOs egípcios nos maltrataram e oprimiram,\nimpondo-nos uma dura escravidão.\nClamamos, então, ao Senhor, o Deus de nossos pais,\ne o Senhor ouviu a nossa voz e viu a nossa opressão,\na nossa miséria e a nossa angústia.\nE o Senhor nos tirou do Egito\ncom mão poderosa e braço estendido,\nno meio de grande pavor, com sinais e prodígios.\nE conduziu-nos a este lugar\ne nos deu esta terra, onde corre leite e mel.\nPor isso, agora trago os primeiros frutos da terra\nque tu me deste, Senhor'.\nDepois de colocados os frutos\ndiante do Senhor teu Deus,\ntu te inclinarás em adoração diante dele\".\nSegunda Leitura\nLeitura da Carta de São Paulo aos Romanos\n10,8-13\nIrmãos:\nO que diz a Escritura?\n\"A palavra está perto de ti,\nem tua boca e em teu coração\".\nEssa palavra é a palavra da fé, que nós pregamos.\nSe, pois, com tua boca confessares Jesus como Senhor\ne, no teu coração,\ncreres que Deus o ressuscitou dos mortos,\nserás salvo.\nÉ crendo no coração que se alcança a justiça\ne é confessando a fé com a boca\nque se consegue a salvação.\nPois a Escritura diz:\n\"Todo aquele que nele crer não ficará confundido\".\nPortanto, não importa a diferença entre judeu e grego;\ntodos têm o mesmo Senhor,\nque é generoso para com todos os que o invocam.\nDe fato,\ntodo aquele que invocar o Nome do Senhor será salvo."
    },
    {
      "type": "segunda_leitura",
      "title": "Segunda Leitura",
      "content": "Leitura da Carta de São Paulo aos Romanos\n10,8-13\nIrmãos:\nO que diz a Escritura?\n\"A palavra está perto de ti,\nem tua boca e em teu coração\".\nEssa palavra é a palavra da fé, que nós pregamos.\nSe, pois, com tua boca confessares Jesus como Senhor\ne, no teu coração,\ncreres que Deus o ressuscitou dos mortos,\nserás salvo.\nÉ crendo no coração que se alcança a justiça\ne é confessando a fé com a boca\nque se consegue a salvação.\nPois a Escritura diz:\n\"Todo aquele que nele crer não ficará confundido\".\nPortanto, não importa a diferença entre judeu e grego;\ntodos têm o mesmo Senhor,\nque é generoso para com todos os que o invocam.\nDe fato,\ntodo aquele que invocar o Nome do Senhor será salvo."
    },
    {
      "type": "evangelho",
      "title": "Evangelho do Dia",
      "content": "Proclamação do Evangelho de Jesus Cristo segundo Lucas\n4,1-13\nNaquele tempo,\nJesus, cheio do Espírito Santo, voltou do Jordão,\ne, no deserto, ele era guiado pelo Espírito.\nAli foi tentado pelo diabo durante quarenta dias.\nNão comeu nada naqueles dias\ne depois disso, sentiu fome.\nO diabo disse, então, a Jesus:\n\"Se és Filho de Deus,\nmanda que esta pedra se mude em pão\".\nJesus respondeu:\n\"A Escritura diz:\n'Não só de pão vive o homem'\".\nO diabo levou Jesus para o alto,\nmostrou-lhe por um instante todos os reinos do mundo\ne lhe disse:\n\"Eu te darei todo este poder e toda a sua glória,\nporque tudo isso foi entregue a mim\ne posso dá-lo a quem eu quiser.\nPortanto, se te prostrares diante de mim em adoração,\ntudo isso será teu\".\nJesus respondeu:\n\"A Escritura diz:\n'Adorarás o Senhor teu Deus, e só a ele servirás'\".\nDepois o diabo levou Jesus a Jerusalém,\ncolocou-o sobre a parte mais alta do Templo,\ne lhe disse:\n\"Se és Filho de Deus,\natira-te daqui abaixo!\nPorque a Escritura diz:\nDeus ordenará aos seus anjos a teu respeito,\nque te guardem com cuidado!'\nE mais ainda: 'Eles te levarão nas mãos,\npara que não tropeces em alguma pedra'\".\nJesus, porém, respondeu:\n\"A Escritura diz:\n'Não tentarás o Senhor teu Deus'\".\nTerminada toda a tentação,\no diabo afastou-se de Jesus,\npara retornar no tempo oportuno."
    },
    {
      "type": "santo_padre",
      "title": "Palavras do Santo Padre",
      "content": "Este Evangelho das tentações de Jesus no deserto recorda-nos que a vida do cristão, nas pegadas do Senhor, é uma batalha contra o espírito do mal. Mostra-nos que Jesus enfrentou voluntariamente o Tentador e o venceu; e ao mesmo tempo recorda-nos que ao diabo é concedida a possibilidade de agir também sobre as tentações. Devemos estar conscientes da presença deste inimigo astuto, interessado na nossa condenação eterna, no nosso fracasso, e preparar-nos para nos defendermos dele e combatê-lo. A graça de Deus assegura-nos, através da fé, oração e penitência, a vitória sobre o inimigo. Mas gostaria de salientar uma coisa: nas tentações Jesus nunca dialoga com o diabo, nunca. Na sua vida, Jesus nunca teve um diálogo com o diabo, nunca. Ou o afasta dos possuídos ou o condena ou mostra a sua malícia, mas nunca dialoga com ele. E no deserto parece haver um diálogo porque o diabo lhe faz três propostas e Jesus responde. Mas Jesus não responde com as suas palavras; responde com a Palavra de Deus, com três passagens da Escritura. E é isto que também todos nós devemos fazer. Quando o sedutor se aproxima, começa a seduzir-nos: âMas pensa isto, faz aquilo...â A tentação é entrar em diálogo com ele, como fez Eva; e se entrarmos em diálogo com o diabo, seremos derrotados. Colocai isto na cabeça e no coração: nunca dialogar com o diabo, não há diálogo possível. Apenas a Palavra de Deus. (Angelus de 21 de fevereiro de 2021)"
    }
  ],
  "title": "Palavra do dia",
  "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/09.html"
}