{
  "date": "2025-03-10T00:00:00",
  "formatted_date": "10/03/2025",
  "day_of_week": "Monday",
  "readings": [
    {
      "type": "primeira_leitura",
      "title": "Leitura do Dia",
      "content": "Leitura do Livro do Levítico\n19,1-2.11-18\nO Senhor falou a Moisés, dizendo:\n\"Fala a toda a comunidade dos filhos de Israel, e dize-lhes:\nSede santos,\nporque eu, o Senhor vosso Deus, sou santo.\nNão furteis, não digais mentiras,\nnem vos enganeis uns aos outros.\nNão jureis falso por meu nome,\nprofanando o nome do Senhor teu Deus.\nEu sou o Senhor.\nNão explores o teu próximo\nnem pratiques extorsão contra ele.\nNão retenhas contigo a diária do assalariado\naté o dia seguinte.\nNão amaldiçoes o surdo,\nnem ponhas tropeço diante do cego,\nmas temerás o teu Deus.\nEu sou o Senhor.\nNão cometas injustiças no exercício da justiça;\nnão favoreças o pobre nem prestigieis o poderoso.\nJulga teu próximo conforme a justiça.\nNão sejas um maldizente entre o teu povo.\nNão conspires, caluniando-o,\ncontra a vida do teu próximo.\nEu sou o Senhor.\nNão tenhas no coração ódio contra teu irmão.\nRepreende o teu próximo,\npara não te tornares culpado de pecado por causa dele.\nNão procures vingança,\nnem guardes rancor aos teus compatriotas.\nAmarás o teu próximo como a ti mesmo.\nEu sou o Senhor\"."
    },
    {
      "type": "evangelho",
      "title": "Evangelho do Dia",
      "content": "Proclamação do Evangelho de Jesus Cristo segundo Mateus\n25,31-46\nNaquele tempo, disse Jesus a seus discípulos:\n\"Quando o Filho do Homem vier em sua glória,\nacompanhado de todos os anjos,\nentão se assentará em seu trono glorioso.\nTodos os povos da terra\nserão reunidos diante dele,\ne ele separará uns dos outros,\nassim como o pastor separa as ovelhas dos cabritos.\nE colocará as ovelhas à sua direita\ne os cabritos à sua esquerda.\nEntão o Rei dirá aos que estiverem à sua direita:\n'Vinde benditos de meu Pai!\nRecebei como herança o Reino que meu Pai vos preparou\ndesde a criação do mundo!\nPois eu estava com fome e me destes de comer;\neu estava com sede e me destes de beber;\neu era estrangeiro e me recebestes em casa;\neu estava nu e me vestistes;\neu estava doente e cuidastes de mim;\neu estava na prisão e fostes me visitar'.\nEntão os justos lhe perguntarão:\n'Senhor, quando foi que te vimos com fome\ne te demos de comer?\ncom sede e te demos de beber?\nQuando foi que te vimos como estrangeiro\ne te recebemos em casa,\ne sem roupa e te vestimos?\nQuando foi que te vimos doente ou preso,\ne fomos te visitar?'\nEntão o Rei lhes responderá:\n'Em verdade eu vos digo,\nque todas as vezes que fizestes isso\na um dos menores de meus irmãos,\nfoi a mim que o fizestes!'\nDepois o Rei dirá aos que estiverem à sua esquerda:\n'Afastai-vos de mim, malditos!\nIde para o fogo eterno,\npreparado para o diabo e para os seus anjos.\nPois eu estava com fome e não me destes de comer;\neu estava com sede e não me destes de beber;\neu era estrangeiro e não me recebestes em casa;\neu estava nu e não me vestistes;\neu estava doente e na prisão\ne não fostes me visitar'.\nE responderão também eles:\n'Senhor, quando foi que te\nvimos com fome, ou com sede,\ncomo estrangeiro, ou nu,\ndoente ou preso, e não te servimos?'\nEntão o Rei lhes responderá:\n'Em verdade eu vos digo,\ntodas as vezes que não fizestes isso\na um desses pequeninos,\nfoi a mim que não o fizestes!'\nPortanto, estes irão para o castigo eterno,\nenquanto os justos irão para a vida eterna\"."
    },
    {
      "type": "santo_padre",
      "title": "Palavras do Santo Padre",
      "content": "Na página do Evangelho de hoje, Jesus\nidentifica-se\nnão só com o rei-pastor, mas também com as\novelhas perdidas\n. Poderíamos falar como de uma âdupla identidadeâ: o rei-pastor, Jesus, identifica-se também com as ovelhas, ou seja, com os irmãos mais pequeninos e necessitados. E assim indica o critério do juízo: ele será assumido com base no amor concreto, concedido ou negado a essas pessoas, porque Ele próprio, o juiz, está presente em cada uma delas. Ele é juiz, Ele é Deus-homem, mas Ele é também o pobre, está escondido, encontra-se presente na pessoa dos pobres, que Ele menciona precisamente ali. Jesus diz: «Em verdade vos digo, todas as vezes que fizestes (ou deixastes de fazer) isto a um destes meus irmãos mais pequeninos, foi a mim que o fizestes (ou deixastes de fazer)» (vv. 40.45). Seremos julgados sobre o amor. O julgamento será sobre o amor. Não sobre o sentimento, não: seremos julgados sobre as obras, sobre a compaixão que se faz proximidade e ajuda atenciosa. (Angelus de 22 de novembro de 2020)"
    }
  ],
  "title": "Palavra do dia",
  "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/10.html"
}