{
  "date": "2025-03-12T00:00:00",
  "formatted_date": "12/03/2025",
  "day_of_week": "Wednesday",
  "readings": [
    {
      "type": "primeira_leitura",
      "title": "Leitura do Dia",
      "content": "Leitura da Profecia de Jonas\n3,1-10\nA palavra do Senhor foi dirigida a Jonas,\npela segunda vez:\n\"Levanta-te\ne põe-te a caminho da grande cidade de Nínive\ne anuncia-lhe a mensagem que eu te vou confiar\".\nJonas pôs-se a caminho de Nínive,\nconforme a ordem do Senhor.\nOra, Nínive era uma cidade muito grande;\neram necessários três dias para ser atravessada.\nJonas entrou na cidade,\npercorrendo o caminho de um dia;\npregava ao povo, dizendo:\n\"Ainda quarenta dias, e Nínive será destruída\".\nOs ninivitas acreditaram em Deus;\naceitaram fazer jejum, e vestiram sacos,\ndesde o superior ao inferior.\nA pregação chegara aos ouvidos do rei de Nínive;\nele levantou-se do trono e pôs de lado o manto real,\nvestiu-se de saco e sentou-se em cima de cinza.\nEm seguida, fez proclamar, em Nínive,\ncomo decreto do rei e dos príncipes:\n\"Homens e animais bovinos e ovinos\nnão provarão nada!\nNão comerão e não beberão água.\nHomens e animais se cobrirão de sacos,\ne os homens rezarão a Deus com força;\ncada um deve afastar-se do mau caminho\ne de suas práticas perversas.\nDeus talvez volte atrás,\npara perdoar-nos e aplacar sua ira,\ne assim não venhamos a perecer\".\nVendo Deus as suas obras de conversão\ne que os ninivitas se afastavam do mau caminho,\ncompadeceu-se e suspendeu o mal,\nque tinha ameaçado fazer-lhes, e não o fez."
    },
    {
      "type": "evangelho",
      "title": "Evangelho do Dia",
      "content": "Proclamação do Evangelho de Jesus Cristo segundo Lucas\n11,29-32\nNaquele tempo,\nquando as multidões se reuniram\nem grande quantidade,\nJesus começou a dizer:\n\"Esta geração é uma geração má.\nEla busca um sinal,\nmas nenhum sinal lhe será dado,\na não ser o sinal de Jonas.\nCom efeito, assim como Jonas\nfoi um sinal para os ninivitas,\nassim também será o Filho do Homem\npara esta geração.\nNo dia do julgamento,\na rainha do Sul se levantará\njuntamente com os homens desta geração,\ne os condenará.\nPorque ela veio de uma terra distante\npara ouvir a sabedoria de Salomão.\nE aqui está quem é maior do que Salomão.\nNo dia do julgamento, os ninivitas\nse levantarão juntamente com esta geração\ne a condenarão.\nPorque eles se converteram\nquando ouviram a pregação de Jonas.\nE aqui está quem é maior do que Jonas\"."
    },
    {
      "type": "santo_padre",
      "title": "Palavras do Santo Padre",
      "content": "Por que os doutores da lei não compreendiam os sinais dos tempos, invocando um sinal extraordinário? Jesus deu-lhes. Por que não compreendiam? Em primeiro lugar, porque eram fechados. Fechados no seu sistema, tinham elaborado muito bem a Lei, uma obra-prima. Todos os judeus sabiam o que se podia fazer e o que não se podia fazer, até onde podiam ir, tudo estava estabelecido. E ali eles estavam seguros. Não entendiam que Deus é o Deus das surpresas. Que Deus é sempre novo. Nunca se renega a si mesmo, nunca afirma que o que disse estava errado, nunca: mas surpreende sempre. E eles não entendiam e se fechavam naquele sistema, feito com tanta boa vontade, e pediam a Jesus: âDá-nos um sinal!â, e não entendiam os muitos sinais que Jesus fazia e que indicavam que o momento tinha chegado. Fechamento. Em segundo lugar, eles tinham esquecido que eram um povo a caminho. A caminho. E quando alguém está a caminho, encontra sempre coisas novas, algo que não conhece, e isso deve nos fazer pensar: estou apegado às minhas coisas, minhas ideias, fechado? Ou sou aberto ao Deus das surpresas? Sou uma pessoa firme ou uma pessoa que caminha? Acredito em Jesus Cristo, em Jesus, no que ele fez, morreu, ressuscitou e terminou a história, ou acredito que o caminho vai em frente rumo à maturidade, rumo à manifestação de glória do Senhor? Sou capaz de compreender os sinais dos tempos e ser fiel à voz do Senhor que se manifesta neles? Podemos nos fazer essas perguntas hoje e pedir ao Senhor um coração que ame a Lei, porque é a Lei de Deus, que também ame as surpresas de Deus e que saiba que essa santa Lei não é fim a si mesma.\n(Homilia na Capela da Casa Santa Marta, 13 de outubro de 2014)"
    }
  ],
  "title": "Palavra do dia",
  "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/12.html"
}