{
  "date": "2025-03-14T00:00:00",
  "formatted_date": "14/03/2025",
  "day_of_week": "Friday",
  "readings": [
    {
      "type": "primeira_leitura",
      "title": "Leitura do Dia",
      "content": "Leitura da Profecia de Ezequiel\n18,21-28\nAssim fala o Senhor:\n\"Se o ímpio se arrepender de todos os pecados cometidos,\ne guardar todas as minhas leis,\ne praticar o direito e a justiça,\nviverá com certeza e não morrerá.\nNenhum dos pecados que cometeu\nserá lembrado contra ele.\nViverá por causa da justiça que praticou.\nSerá que eu tenho prazer na morte do ímpio?\n- oráculo do Senhor Deus.\nNão desejo, antes, que mude de conduta e viva?\nMas, se o justo se desviar de sua justiça\ne praticar o mal,\nimitando todas as práticas detestáveis feitas pelo ímpio,\npoderá fazer isso e viver?\nDa justiça que ele praticou,\nnada mais será lembrado.\nPor causa da infidelidade e do pecado que cometeu,\npor causa disso morrerá.\nMas vós andais dizendo:\n'A conduta do Senhor não é correta'.\nOuvi, vós da casa de Israel:\nÉ a minha conduta que não é correta,\nou antes é a vossa conduta que não é correta?\nQuando um justo se desvia da justiça,\npratica o mal e morre,\né por causa do mal praticado que ele morre.\nQuando um ímpio se arrepende da maldade que praticou\ne observa o direito e a justiça,\nconserva a própria vida.\nArrependendo-se de todos os seus pecados,\ncom certeza viverá;\nnão morrerá\"."
    },
    {
      "type": "evangelho",
      "title": "Evangelho do Dia",
      "content": "Proclamação do Evangelho de Jesus Cristo segundo Mateus\n5,20-26\nNaquele tempo, disse Jesus aos seus discípulos:\n\"Se a vossa justiça não for maior\nque a justiça dos mestres da Lei e dos fariseus,\nvós não entrareis no Reino dos Céus.\nVós ouvistes o que foi dito aos antigos:\n'Não matarás!\nQuem matar será condenado pelo tribunal'.\nEu, porém, vos digo:\ntodo aquele que se encoleriza com seu irmão\nserá réu em juízo;\nquem disser ao seu irmão: 'patife!'\nserá condenado pelo tribunal;\nquem chamar o irmão de 'tolo'\nserá condenado ao fogo do inferno.\nPortanto, quando tu estiveres levando\na tua oferta para o altar, e ali te lembrares\nque teu irmão tem alguma coisa contra ti,\ndeixa a tua oferta ali diante do altar,\ne vai primeiro reconciliar-te com o teu irmão.\nSó então vai apresentar a tua oferta.\nProcura reconciliar-te com teu adversário,\nenquanto caminha contigo para o tribunal.\nSenão o adversário te entregará ao juiz,\no juiz te entregará ao oficial de justiça,\ne tu serás jogado na prisão.\nEm verdade eu te digo: dali não sairás,\nenquanto não pagares o último centavo."
    },
    {
      "type": "santo_padre",
      "title": "Palavras do Santo Padre",
      "content": "De tudo isto compreende-se que Jesus não dá importância simplesmente à observância disciplinar e à conduta exterior. Ele vai à raiz da Lei, apostando sobretudo na intenção e por conseguinte no coração humano, onde têm origem as nossas ações boas e más. A fim de obter comportamentos bons e honestos não são suficientes as normas jurídicas, mas são necessárias motivações profundas, expressão de uma sabedoria escondida, a Sabedoria de Deus, que pode ser acolhida graças ao Espírito Santo. E nós, através da fé em Cristo, podemos abrir-nos à ação do Espírito, que nos torna capazes de viver o amor divino. À luz deste ensinamento de Cristo, cada preceito revela o seu pleno significado como exigência de amor, e todos se reconhecem no maior mandamento: ama a Deus com todo o coração e ama o próximo como a ti mesmo. (Angelus de 16 de fevereiro de 2014)"
    }
  ],
  "title": "Palavra do dia",
  "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/14.html"
}