{
  "date": "2025-03-15T00:00:00",
  "formatted_date": "15/03/2025",
  "day_of_week": "Saturday",
  "readings": [
    {
      "type": "primeira_leitura",
      "title": "Leitura do Dia",
      "content": "Leitura do Livro do Deuteronômio\n26, 16-19\nMoisés dirigiu a palavra ao povo de Israel e lhe disse:\n\"Hoje, o Senhor teu Deus te manda\ncumprir esses preceitos e decretos.\nGuarda-os e observa-os\ncom todo o teu coração e com toda a tua alma.\nTu escolheste hoje o Senhor para ser o teu Deus,\npara seguires os seus caminhos,\ne guardares seus preceitos, mandamentos e decretos,\ne para obedeceres à sua voz.\nE o Senhor te escolheu, hoje,\npara que sejas para ele\num povo particular,\ncomo te prometeu,\na fim de observares todos os seus mandamentos.\nAssim ele te fará ilustre entre todas as nações que criou,\ne te tornará superior em honra e glória,\na fim de que sejas o povo santo do Senhor teu Deus,\ncomo ele disse\"."
    },
    {
      "type": "evangelho",
      "title": "Evangelho do Dia",
      "content": "Proclamação do Evangelho de Jesus Cristo segundo Mateus\n5,43-48\nNaquele tempo, disse Jesus aos seus discípulos:\n\"Vós ouvistes o que foi dito:\n'Amarás o teu próximo e odiarás o teu inimigo!'\nEu, porém, vos digo: Amai os vossos inimigos\ne rezai por aqueles que vos perseguem!\nAssim, vos tornareis filhos\ndo vosso Pai que está nos céus,\nporque ele faz nascer o sol sobre maus e bons,\ne faz cair a chuva sobre justos e injustos.\nPorque, se amais somente aqueles que vos amam,\nque recompensa tereis?\nOs cobradores de impostos não fazem a mesma coisa?\nE se saudais somente os vossos irmãos,\no que fazeis de extraordinário?\nOs pagãos não fazem a mesma coisa?\nPortanto, sede perfeitos\ncomo o vosso Pai celeste é perfeito\"."
    },
    {
      "type": "santo_padre",
      "title": "Palavras do Santo Padre",
      "content": "Quando ouvimos isto, parece-nos que o Senhor pode o impossível. E depois, por que amar os inimigos? Se não se reagir aos prepotentes, qualquer abuso tem livre trânsito, e isso não é correto. Mas será mesmo assim? Será que o Senhor nos pede realmente coisas que são\nimpossíveis\n, e aliás\ninjustas\n? É assim? (â¦) é possível que uma pessoa consiga amar os próprios inimigos? Se dependesse apenas de nós, seria impossível. Mas lembremo-nos que quando o Senhor pede algo, Ele quer oferecê-lo. O Senhor nunca nos pede algo que não nos dê primeiro. Quando Ele me diz para amar os inimigos, quer dar-me a capacidade de o fazer. Sem esta capacidade não conseguiríamos, mas Ele diz-nos âamai o inimigoâ e dá-nos a capacidade de amar. (...) A força de amar é o Espírito Santo, e com o Espírito de Jesus podemos responder ao mal com o bem, podemos amar quem nos fere. Assim fazem os cristãos. Como é triste quando pessoas e povos orgulhosos por ser cristãos veem os outros como inimigos e pensam em fazer guerra! É muito triste! (Angelus de 20 de fevereiro de 2022)"
    }
  ],
  "title": "Palavra do dia",
  "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/15.html"
}