{
  "date": "2025-03-17T00:00:00",
  "formatted_date": "17/03/2025",
  "day_of_week": "Monday",
  "readings": [
    {
      "type": "primeira_leitura",
      "title": "Leitura do Dia",
      "content": "Leitura da Profecia de Daniel\n9, 4b-10\n\"Eu te suplico, Senhor, Deus grande e terrível,\nque preservas a aliança e a benevolência\naos que te amam e cumprem teus mandamentos;\ntemos pecado,\ntemos praticado a injustiça e a impiedade,\ntemos sido rebeldes,\nafastando-nos de teus mandamentos e de tua lei;\nnão temos prestado ouvidos a teus servos, os profetas,\nque, em teu nome,\nfalaram a nossos reis e príncipes,\na nossos antepassados e a todo o povo do país.\nA ti, Senhor, convém a justiça;\ne a nós, hoje, resta-nos ter vergonha no rosto:\nseja ao homem de Judá,\naos habitantes de Jerusalém e a todo Israel,\nseja aos que moram perto e aos que moram longe,\nde todos os países,\npara onde os escorraçaste\npor causa das infidelidades cometidas contra ti.\nA nós, Senhor, resta-nos ter vergonha no rosto:\na nossos reis e príncipes, e a nossos antepassados,\npois que pecamos contra ti;\nmas a ti, Senhor, nosso Deus,\ncabe misericórdia e perdão,\npois nos temos rebelado contra ti,\ne não ouvimos a voz do Senhor, nosso Deus,\nindicando-nos o caminho de sua lei,\nque nos propôs mediante seus servos, os profetas\"."
    },
    {
      "type": "evangelho",
      "title": "Evangelho do Dia",
      "content": "Proclamação do Evangelho de Jesus Cristo segundo Lucas\n6,36-38\nNaquele tempo, disse Jesus aos seus discípulos:\n\"Sede misericordiosos,\ncomo também o vosso Pai é misericordioso.\nNão julgueis e não sereis julgados;\nnão condeneis e não sereis condenados;\nperdoai, e sereis perdoados.\nDai e vos será dado.\nUma boa medida, calcada, sacudida, transbordante\nserá colocada no vosso colo;\nporque com a mesma medida com que medirdes os outros,\nvós também sereis medidos\"."
    },
    {
      "type": "santo_padre",
      "title": "Palavras do Santo Padre",
      "content": "«Sede misericordiosos como o vosso Pai é misericordioso» (v. 36). Não se trata de um slogan de efeito, mas de um compromisso de vida.[...] Se olharmos para a história da salvação, veremos que toda a revelação de Deus é um amor incessante e incansável pelos homens: Deus é como um pai ou como uma mãe que ama com um amor insondável, derramando-o copiosamente sobre cada criatura. A morte de Jesus na cruz é o ápice da história de amor de Deus pelo homem. Um amor tão grande que só Deus o pode concretizar. É evidente que, comparado com este amor desmedido, o nosso amor será sempre imperfeito. Mas quando Jesus nos pede para ser misericordiosos como o Pai, não pensa na quantidade! Pede aos seus discípulos que se tornem sinal, canais, testemunhas da sua misericórdia. E a Igreja não pode deixar de ser sacramento da misericórdia de Deus no mundo, em todos os tempos e para a humanidade inteira. Portanto, cada cristão está chamado a ser testemunha da misericórdia, e isto acontece no caminho da santidade. [...] A misericórdia exprime-se antes de tudo no perdão: «Não julgueis e não sereis julgados; não condeneis e não sereis condenados; perdoai e sereis perdoados» (v. 37). Jesus não tenciona subverter o curso da justiça humana, mas recorda aos discípulos que para manter relações fraternas é preciso suspender o juízo e a condenação. Com efeito, o perdão é o pilar que sustenta a vida da comunidade cristã, porque é nele que se manifesta a gratuitidade do amor com que Deus nos amou primeiro. O cristão deve perdoar! Mas por quê? Porque foi perdoado. [...] Não temos o poder de condenar o nosso irmão que erra, não estamos acima dele: ao contrário, temos o dever de o resgatar para a dignidade de filho do Pai e de o acompanhar no seu caminho de conversão. (Audiência Geral de 21 de setembro de 2016)"
    }
  ],
  "title": "Palavra do dia",
  "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/17.html"
}