{
  "date": "2025-03-18T00:00:00",
  "formatted_date": "18/03/2025",
  "day_of_week": "Tuesday",
  "readings": [
    {
      "type": "primeira_leitura",
      "title": "Leitura do Dia",
      "content": "Leitura do Livro do Profeta Isaías\n1,10.16-20\nOuvi a palavra do Senhor,\nmagistrados de Sodoma,\nprestai ouvidos ao ensinamento do nosso Deus,\npovo de Gomorra.\nLavai-vos, purificai-vos.\nTirai a maldade de vossas ações\nde minha frente.\nDeixai de fazer o mal!\nAprendei a fazer o bem!\nProcurai o direito, corrigi o opressor.\nJulgai a causa do órfão, defendei a viúva.\nVinde, debatamos - diz o Senhor.\nAinda que vossos pecados sejam como púrpura,\ntornar-se-ão brancos como a neve.\nSe forem vermelhos como o carmesim,\ntornar-se-ão como lã.\nSe consentires em obedecer,\ncomereis as coisas boas da terra.\nMas se recusardes e vos rebelardes,\npela espada sereis devorados,\nporque a boca do Senhor falou!"
    },
    {
      "type": "evangelho",
      "title": "Evangelho do Dia",
      "content": "Proclamação do Evangelho de Jesus Cristo segundo Mateus\n23,1-12\nNaquele tempo,\nJesus falou às multidões e a seus discípulos\ne lhes disse:\n\"Os mestres da Lei e os fariseus\ntêm autoridade para interpretar a Lei de Moisés.\nPor isso, deveis fazer e observar tudo o que eles dizem.\nMas não imiteis suas ações!\nPois eles falam e não praticam.\nAmarram pesados fardos\ne os colocam nos ombros dos outros,\nmas eles mesmos não estão dispostos a movê-los,\nnem sequer com um dedo.\nFazem todas as suas ações\nsó para serem vistos pelos outros.\nEles usam faixas largas, com trechos da Escritura,\nna testa e nos braços,\ne põem na roupa longas franjas.\nGostam de lugar de honra nos banquetes\ne dos primeiros lugares nas sinagogas;\nGostam de ser cumprimentados nas praças públicas\ne de serem chamados de Mestre.\nQuanto a vós, nunca vos deixeis chamar de Mestre,\npois um só é vosso Mestre e todos vós sois irmãos.\nNa terra, não chameis a ninguém de pai,\npois um só é vosso Pai, aquele que está nos céus.\nNão deixeis que vos chamem de guias,\npois um só é o vosso Guia, Cristo.\nPelo contrário, o maior dentre vós\ndeve ser aquele que vos serve.\nQuem se exaltar será humilhado,\ne quem se humilhar será exaltado\"."
    },
    {
      "type": "santo_padre",
      "title": "Palavras do Santo Padre",
      "content": "A autoridade nasce do bom exemplo, para ajudar os outros a praticar o que é justo e necessário, apoiando-os nas provações que se encontram no caminho do bem. A autoridade é uma ajuda, mas se for exercida mal, torna-se opressiva, não deixa crescer as pessoas, causa um clima de desconfiança e de hostilidade e leva também à corrupção. Jesus denuncia abertamente alguns comportamentos negativos dos escribas e de alguns fariseus: «E amam os primeiros lugares nas ceias e as primeiras cadeiras nas sinagogas, e as saudações nas praças» (vv. 6-7). Esta é uma tentação que corresponde à soberba humana e que nem sempre é fácil de vencer. Trata-se da atitude de viver só para a aparência. [...] Nós, discípulos de Jesus, não devemos procurar títulos de honra, de autoridade ou de supremacia. E digo-vos que a mim pessoalmente me causa tanto sofrimento ver pessoas que vivem psicologicamente correndo atrás da vaidade das honorificências. Nós, discípulos de Jesus não devemos fazer isto, porque entre nós deve haver uma atitude simples e fraterna. Somos todos irmãos e não devemos de maneira alguma subjugar os outros e olhar para eles de cima para baixo. Não. Somos todos irmãos. (Angelus de 5 de novembro de 2017)"
    }
  ],
  "title": "Palavra do dia",
  "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/18.html"
}