{
  "date": "2025-03-19T00:00:00",
  "formatted_date": "19/03/2025",
  "day_of_week": "Wednesday",
  "readings": [
    {
      "type": "primeira_leitura",
      "title": "Leitura do Dia",
      "content": "Primeira Leitura\nLeitura do Segundo Livro de Samuel\n7,4-5a.12-14a.16\nNaqueles dias,\na Palavra do Senhor foi dirigida a Natã\nnestes termos:\n\"Vai dizer ao meu servo Davi:\n'Assim fala o Senhor:\nQuando chegar o fim dos teus dias\ne repousares com teus pais,\nentão, suscitarei, depois de ti, um filho teu,\ne confirmarei a sua realeza.\nSerá ele que construirá uma casa para o meu nome,\ne eu firmarei para sempre o seu trono real.\nEu serei para ele um pai\ne ele será para mim um filho.\nTua casa e teu reino\nserão estáveis para sempre diante de mim,\ne teu trono será firme para sempre'\".\nSegunda Leitura\nLeitura da Carta de São Paulo aos Romanos\n4,13.16-18.22\nIrmãos,\nnão foi por causa da Lei,\nmas por causa da justiça que vem da fé,\nque Deus prometeu o mundo como herança a Abraão\nou à sua descendência.\nÉ em virtude da fé que alguém se torna herdeiro.\nLogo, a condição de herdeiro é uma graça,\num dom gratuito,\ne a promessa de Deus continua valendo\npara toda a descendência de Abraão,\ntanto para a descendência que se apega à Lei,\nquanto para a que se apoia somente na fé de Abraão,\nque é o pai de todos nós.\nPois está escrito:\n\"Eu fiz de ti pai de muitos povos\".\nEle é pai diante de Deus,\nporque creu em Deus\nque vivifica os mortos\ne faz existir o que antes não existia.\nContra toda a humana esperança,\nele firmou-se na esperança e na fé.\nAssim, tornou-se pai de muitos povos,\nconforme lhe fora dito:\n\"Assim será a tua posteridade\".\nEsta sua atitude de fé\nlhe foi creditada como justiça."
    },
    {
      "type": "segunda_leitura",
      "title": "Segunda Leitura",
      "content": "Leitura da Carta de São Paulo aos Romanos\n4,13.16-18.22\nIrmãos,\nnão foi por causa da Lei,\nmas por causa da justiça que vem da fé,\nque Deus prometeu o mundo como herança a Abraão\nou à sua descendência.\nÉ em virtude da fé que alguém se torna herdeiro.\nLogo, a condição de herdeiro é uma graça,\num dom gratuito,\ne a promessa de Deus continua valendo\npara toda a descendência de Abraão,\ntanto para a descendência que se apega à Lei,\nquanto para a que se apoia somente na fé de Abraão,\nque é o pai de todos nós.\nPois está escrito:\n\"Eu fiz de ti pai de muitos povos\".\nEle é pai diante de Deus,\nporque creu em Deus\nque vivifica os mortos\ne faz existir o que antes não existia.\nContra toda a humana esperança,\nele firmou-se na esperança e na fé.\nAssim, tornou-se pai de muitos povos,\nconforme lhe fora dito:\n\"Assim será a tua posteridade\".\nEsta sua atitude de fé\nlhe foi creditada como justiça."
    },
    {
      "type": "evangelho",
      "title": "Evangelho do Dia",
      "content": "Proclamação do Evangelho de Jesus Cristo segundo Mateus\n1,16.18-21.24a\nJacó gerou José, o esposo de Maria,\nda qual nasceu Jesus, que é chamado o Cristo.\nA origem de Jesus Cristo foi assim:\nMaria, sua mãe, estava prometida em casamento a José,\ne, antes de viverem juntos,\nela ficou grávida pela ação do Espírito Santo.\nJosé, seu marido, era justo\ne, não querendo denunciá-la,\nresolveu abandonar Maria, em segredo.\nEnquanto José pensava nisso,\neis que o anjo do Senhor apareceu-lhe, em sonho,\ne lhe disse: \"José, Filho de Davi,\nnão tenhas medo de receber Maria como tua esposa,\nporque ela concebeu pela ação do Espírito Santo.\nEla dará à luz um filho,\ne tu lhe darás o nome de Jesus,\npois ele vai salvar o seu povo dos seus pecados\".\nQuando acordou, José fez\nconforme o anjo do Senhor havia mandado."
    },
    {
      "type": "santo_padre",
      "title": "Palavras do Santo Padre",
      "content": "Mateus, dirigindo-se sobretudo aos judeus-cristãos, parte de Abraão e chega a José, definido como «o esposo de Maria, de quem nasceu Jesus, que se chama Cristo» (1, 16). [â¦] O evangelista Mateus ajuda-nos a compreender que a figura de José, embora aparentemente marginal, discreta, em segunda linha, representa antes de tudo um elemento central na história da salvação. José vive o seu protagonismo sem nunca querer apoderar-se da cena. [â¦] Ele lembra-nos que todos aqueles que aparentemente estão escondidos, ou na âsegunda linhaâ, têm um protagonismo inigualável na história da salvação. O mundo precisa destes homens e destas mulheres: homens e mulheres na segunda linha, mas que apoiam o desenvolvimento da nossa vida, de cada um de nós, e que com a oração, com o exemplo, com o ensinamento nos apoiam no caminho da vida.[...] Esta sociedade líquida, gasosa, encontra na história de José uma indicação muito clara da importância dos vínculos humanos. De fato, o Evangelho narra-nos a genealogia de Jesus, não só por uma razão teológica, mas também para recordar a cada um de nós que a nossa vida é constituída por laços que nos precedem e acompanham. O Filho de Deus escolheu o caminho dos vínculos para vir ao mundo, a via da história: não desceu ao mundo magicamente, não. Percorreu o caminho histórico que fazemos todos nós. (Audiência Geral de 24 de novembro de 2021)"
    }
  ],
  "title": "Palavra do dia",
  "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/19.html"
}