{
  "date": "2025-03-20T00:00:00",
  "formatted_date": "20/03/2025",
  "day_of_week": "Thursday",
  "readings": [
    {
      "type": "primeira_leitura",
      "title": "Leitura do Dia",
      "content": "Leitura do Livro do Profeta Jeremias\n17,5-10\nIsto diz o Senhor:\n\"Maldito o homem que confia no homem\ne faz consistir sua força na carne humana,\nenquanto o seu coração se afasta do Senhor;\ncomo os cardos no deserto,\nele não vê chegar a floração,\nprefere vegetar na secura do ermo,\nem região salobra e desabitada.\nBendito o homem que confia no Senhor,\ncuja esperança é o Senhor;\né como a árvore\nplantada junto às águas,\nque estende as raízes em busca de umidade,\npor isso não teme a chegada do calor:\nsua folhagem mantém-se verde,\nnão sofre míngua em tempo de seca\ne nunca deixa de dar frutos.\nEm tudo é enganador o coração,\ne isto é incurável;\nquem poderá conhecê-lo?\nEu sou o Senhor,\nque perscruto o coração e provo os sentimentos,\nque dou a cada qual conforme o seu proceder\ne conforme o fruto de suas obras\"."
    },
    {
      "type": "evangelho",
      "title": "Evangelho do Dia",
      "content": "Proclamação do Evangelho de Jesus Cristo segundo Lucas\n16,19-31\nNaquele tempo, Jesus disse aos fariseus:\n\"Havia um homem rico,\nque se vestia com roupas finas e elegantes\ne fazia festas esplêndidas todos os dias.\nUm pobre, chamado Lázaro, cheio de feridas,\nestava no chão à porta do rico.\nEle queria matar a fome\ncom as sobras que caíam da mesa do rico.\nE, além disso, vinham os cachorros lamber suas feridas.\nQuando o pobre morreu,\nos anjos levaram-no para junto de Abraão.\nMorreu também o rico e foi enterrado.\nNa região dos mortos, no meio dos tormentos,\no rico levantou os olhos e viu de longe a Abraão,\ncom Lázaro ao seu lado.\nEntão gritou: 'Pai Abraão, tem piedade de mim!\nManda Lázaro molhar a ponta do dedo\npara me refrescar a língua,\nporque sofro muito nestas chamas'.\nMas Abraão respondeu: 'Filho, lembra-te\nque tu recebeste teus bens durante a vida\ne Lázaro, por sua vez, os males.\nAgora, porém, ele encontra aqui consolo\ne tu és atormentado.\nE, além disso, há um grande abismo entre nós:\npor mais que alguém desejasse,\nnão poderia passar daqui para junto de vós,\ne nem os daí poderiam atravessar até nós'.\nO rico insistiu: 'Pai, eu te suplico,\nmanda Lázaro à casa do meu pai,\nporque eu tenho cinco irmãos.\nManda preveni-los, para que não venham também eles\npara este lugar de tormento'.\nMas Abraão respondeu:\n'Eles têm Moisés e os Profetas, que os escutem!'\nO rico insistiu: 'Não, Pai Abraão,\nmas se um dos mortos for até eles,\ncertamente vão se converter'.\nMas Abraão lhe disse:\n'Se não escutam a Moisés, nem aos Profetas,\neles não acreditarão,\nmesmo que alguém ressuscite dos mortos' \"."
    },
    {
      "type": "santo_padre",
      "title": "Palavras do Santo Padre",
      "content": "Para nos convertermos, não devemos aguardar acontecimentos prodigiosos, mas abrir o nosso coração à Palavra de Deus, que nos chama a amar a Deus e ao próximo. A Palavra de Deus pode fazer renascer um coração que se tornou insensível e curá-lo da sua cegueira. O rico conhecia a Palavra de Deus, mas não permitiu que ela entrasse no seu coração, não a ouviu, e por isso foi incapaz de abrir os olhos e de sentir compaixão pelo pobre. Nenhum mensageiro nem mensagem alguma poderão substituir os pobres que encontramos no caminho, porque neles é o próprio Jesus que vem ao nosso encontro: «Todas as vezes que fizestes isto a um destes meus irmãos mais pequeninos, foi a mim mesmo que o fizestes» (Mt 25, 40), diz Jesus. Assim, na inversão dos destinos que a parábola descreve está escondido o mistério da nossa salvação, na qual Cristo une a pobreza à misericórdia. Caros irmãos e irmãs, ouvindo este Evangelho, todos nós, juntamente com os pobres da terra, podemos entoar com Maria: «Derrubou do trono os poderosos e exaltou os humildes. Saciou de bens os indigentes e despediu de mãos vazias os ricos» (Lc 1, 52-53). (Audiência Geral de 18 de maio de 2016)"
    }
  ],
  "title": "Palavra do dia",
  "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/20.html"
}