{
  "date": "2025-03-26T00:00:00",
  "formatted_date": "26/03/2025",
  "day_of_week": "Wednesday",
  "readings": [
    {
      "type": "primeira_leitura",
      "title": "Leitura do Dia",
      "content": "Leitura do Livro do Deuteronômio\n4,1.5-9\nMoisés falou ao povo, dizendo:\n\"Agora, Israel, ouve as leis e os decretos\nque eu vos ensino a cumprir,\npara que, fazendo-o, vivais\ne entreis na posse da terra prometida\nque o Senhor Deus de vossos pais vos vai dar.\nEis que vos ensinei leis e decretos\nconforme o Senhor meu Deus me ordenou,\npara que os pratiqueis na terra em que ides entrar\ne da qual tomareis posse.\nVós os guardareis, pois, e os poreis em prática,\nporque neles está vossa sabedoria\ne inteligência perante os povos,\npara que, ouvindo todas estas leis, digam:\n'Na verdade, é sábia e inteligente esta grande nação!'\nPois, qual é a grande nação\ncujos deuses lhe são tão próximos\ncomo o Senhor nosso Deus,\nsempre que o invocamos?\nE que nação haverá tão grande\nque tenha leis e decretos tão justos,\ncomo esta lei que hoje vos ponho diante dos olhos?\nMas toma cuidado!\nProcura com grande zelo não te esqueceres\nde tudo o que viste com os próprios olhos,\ne nada deixes escapar do teu coração\npor todos os dias de tua vida;\nantes, ensina-o a teus filhos e netos\"."
    },
    {
      "type": "evangelho",
      "title": "Evangelho do Dia",
      "content": "Proclamação do Evangelho de Jesus Cristo segundo Mateus\n5,17-19\nNaquele tempo, disse Jesus aos seus discípulos:\n\"Não penseis que vim abolir a Lei e os Profetas.\nNão vim para abolir,\nmas para dar-lhes pleno cumprimento.\nEm verdade, eu vos digo:\nantes que o céu e a terra deixem de existir,\nnem uma só letra ou vírgula serão tiradas da Lei,\nsem que tudo se cumpra.\nPortanto, quem desobedecer\na um só destes mandamentos, por menor que seja,\ne ensinar os outros a fazerem o mesmo,\nserá considerado o menor no Reino dos Céus.\nPorém, quem os praticar e ensinar\nserá considerado grande no Reino dos Céus\"."
    },
    {
      "type": "santo_padre",
      "title": "Palavras do Santo Padre",
      "content": "No Evangelho da liturgia de hoje Jesus diz: «Não penseis que vim revogar a Lei ou os Profetas: não vim revogá-la, mas completá-la» (Mt 5, 17). Completar: esta é uma palavra-chave para compreender Jesus e a sua mensagem. Mas o que significa âcompletarâ? Para o explicar, o Senhor começa por dizer o que não é completar. A Escritura diz ânão matarásâ, mas para Jesus isto não é suficiente se depois alguém ferir os irmãos com palavras; a Escritura diz ânão cometerás adultérioâ, mas isto não é suficiente se alguém viver um amor manchado pela duplicidade e falsidade; a Escritura diz ânão darás falso testemunhoâ, mas não é suficiente fazer um juramento solene se alguém agir com hipocrisia (cf. Mt 5, 21-37). Assim, não é completar. [...] Os mandamentos que Deus nos deu não devem ser encerrados nos cofres asfixiados da observância formal, caso contrário, permanecemos numa religiosidade externa e desapegada, servos de um âdeus-patrãoâ e não filhos de Deus Pai. Jesus quer isto: não ter a ideia de servir um Deus patrão, mas o Pai; e para isso é necessário ir além da letra. [...] o amor verdadeiro nunca chega a um certo ponto e nunca se sente perfeito; o amor vai sempre mais além, não pode fazer diferentemente. O Senhor mostrou-nos isto ao dar a vida na cruz e perdoando os seus assassinos (cf. Lc 23, 34). E confiou-nos o mandamento que lhe é mais querido: que nos amemos uns aos outros como Ele nos amou (cf. Jo 15, 12). Este é o amor que completa a Lei, a fé, a vida verdadeira! (Angelus de 12 de fevereiro de 2023)"
    }
  ],
  "title": "Palavra do dia",
  "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/26.html"
}