{
  "date": "2025-03-27T00:00:00",
  "formatted_date": "27/03/2025",
  "day_of_week": "Thursday",
  "readings": [
    {
      "type": "primeira_leitura",
      "title": "Leitura do Dia",
      "content": "Leitura do Livro do Profeta Jeremias\n7,23-28\nAssim fala o Senhor:\n\"Dei esta ordem ao povo dizendo:\nOuvi a minha voz, assim serei o vosso Deus,\ne vós sereis o meu povo;\ne segui adiante\npor todo o caminho que eu vos indicar\npara serdes felizes.\nMas eles não ouviram e não prestaram atenção;\nao contrário, seguindo as más inclinações do coração,\nandaram para trás e não para a frente,\ndesde o dia em que seus pais saíram do Egito\naté ao dia de hoje.\nA todos enviei meus servos, os profetas,\ne enviei-os cada dia, começando bem cedo;\nmas não ouviram e não prestaram atenção;\nao contrário, obstinaram-se no erro,\nprocedendo ainda pior que seus pais.\nSe falares todas essas coisas,\neles não te escutarão,\ne, se os chamares, não te darão resposta.\nDirás, então:\n'Esta é a nação que não escutou\na voz do Senhor, seu Deus, e não aceitou correção.\nSua fé morreu, foi arrancada de sua boca' \"."
    },
    {
      "type": "evangelho",
      "title": "Evangelho do Dia",
      "content": "Proclamação do Evangelho de Jesus Cristo segundo Lucas\n11,14-23\nNaquele tempo,\nJesus estava expulsando um demônio que era mudo.\nQuando o demônio saiu, o mudo começou a falar,\ne as multidões ficaram admiradas.\nMas alguns disseram:\n\"É por Belzebu, o príncipe dos demônios,\nque ele expulsa os demônios\".\nOutros, para tentar Jesus,\npediam-lhe um sinal do céu.\nMas, conhecendo seus pensamentos,\nJesus disse-lhes:\n\"Todo reino dividido contra si mesmo será destruído;\ne cairá uma casa por cima da outra.\nOra, se até Satanás está dividido contra si mesmo,\ncomo poderá sobreviver o seu reino?\nVós dizeis que é por Belzebu\nque eu expulso os demônios.\nSe é por meio de Belzebu que eu expulso demônios,\nvossos filhos os expulsam por meio de quem?\nPor isso, eles mesmos serão vossos juízes.\nMas, se é pelo dedo de Deus\nque eu expulso os demônios,\nentão chegou para vós o Reino de Deus.\nQuando um homem forte e bem armado\nguarda a própria casa,\nseus bens estão seguros.\nMas, quando chega um homem mais forte do que ele,\nvence-o, arranca-lhe a armadura na qual ele confiava,\ne reparte o que roubou.\nQuem não está comigo, está contra mim.\nE quem não recolhe comigo, dispersa\"."
    },
    {
      "type": "santo_padre",
      "title": "Palavras do Santo Padre",
      "content": "E podemos nos fazer a pergunta: 'Eu cuido de mim, do meu coração, dos meus sentimentos, dos meus pensamentos? Guardo o tesouro da graça? Guardo a presença do Espírito Santo em mim? Ou deixo tudo como está, seguro, acho que está tudo bem?â Mas se tu não guardas, vem aquele que é mais forte de ti. Mas, se vier um mais forte do que ele e o vencer, ele arrebata as armas nas quais confiava e divide os despojos. A vigilância! Mas, três critérios, hein! Não confundir a verdade. Jesus luta contra o diabo: primeiro critério. Segundo critério: quem não está com Jesus, está contra Ele. Não há meias atitudes. Terceiro critério: a vigilância no nosso coração, porque o demônio é astuto. Nunca é expulso para sempre! Só o será no último dia. [...] Peçamos ao Senhor a graça de levar essas coisas a sério. Ele veio para lutar por nossa salvação. Ele venceu o demônio! Por favor, não façamos negócios com o diabo! Ele quer voltar para casa, tomar posse de nós... Não relativize, seja vigilante! E sempre com Jesus! (Homilia na Capela da Casa Santa Marta, 11 de outubro de 2013)"
    }
  ],
  "title": "Palavra do dia",
  "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/27.html"
}