{
  "date": "2025-03-28T00:00:00",
  "formatted_date": "28/03/2025",
  "day_of_week": "Friday",
  "readings": [
    {
      "type": "primeira_leitura",
      "title": "Leitura do Dia",
      "content": "Leitura da Profecia de Oséias\n14,2-10\nAssim fala o Senhor Deus:\n\"Volta, Israel, para o Senhor, teu Deus,\nporque estavas caído em teu pecado.\nVós todos, encontrai palavras\ne voltai para o Senhor;\ndizei-lhe:\n'Livra-nos de todo o mal\ne aceita este bem que oferecemos;\no fruto de nossos lábios.\nA Assíria não nos salvará;\nnão queremos montar nossos cavalos,\nnão chamaremos mais 'Deuses nossos'\na produtos de nossas mãos;\nem ti encontrará o órfão misericórdia.\nHei de curar sua perversidade\ne me será fácil amá-los,\ndeles afastou-se a minha cólera.\nSerei como orvalho para Israel;\nele florescerá como o lírio\ne lançará raízes como plantas do Líbano.\nSeus ramos hão de estender-se;\nserá seu esplendor como o da oliveira,\ne seu perfume como o do Líbano.\nVoltarão a sentar-se à minha sombra\ne a cultivar o trigo,\ne florescerão como a videira,\ncuja fama se iguala à do vinho do Líbano.\nQue tem ainda Efraim a ver com ídolos?\nSou eu que o atendo e que olho por ele.\nSou como o cipreste sempre verde:\nde mim procede o teu fruto.\nCompreenda estas palavras o homem sábio,\nreflita sobre elas o bom entendedor!\nSão retos os caminhos do Senhor\ne, por eles, andarão os justos,\nenquanto os maus ali tropeçam e caem\"."
    },
    {
      "type": "evangelho",
      "title": "Evangelho do Dia",
      "content": "Proclamação do Evangelho de Jesus Cristo escrito por Marcos\n12,28b-34\nNaquele tempo,\num mestre da Lei, aproximou-se de Jesus e perguntou:\n\"Qual é o primeiro de todos os mandamentos?\"\nJesus respondeu:\n\"O primeiro é este:\nOuve, ó Israel!\nO Senhor nosso Deus é o único Senhor.\nAmarás o Senhor teu Deus\nde todo o teu coração, de toda a tua alma,\nde todo o teu entendimento e com toda a tua força!\nO segundo mandamento é:\nAmarás o teu próximo como a ti mesmo!\nNão existe outro mandamento maior do que estes\".\nO mestre da Lei disse a Jesus:\n\"Muito bem, Mestre!\nNa verdade, é como disseste:\nEle é o único Deus e não existe outro além dele.\nAmá-lo de todo o coração, de toda a mente,\ne com toda a força,\ne amar o próximo como a si mesmo\né melhor do que todos os holocaustos e sacrifícios\".\nJesus viu que ele tinha respondido com inteligência,\ne disse:\n\"Tu não estás longe do Reino de Deus\".\nE ninguém mais tinha coragem de fazer perguntas a Jesus."
    },
    {
      "type": "santo_padre",
      "title": "Palavras do Santo Padre",
      "content": "«Amarás o Senhor teu Deus com todo o teu coração, com toda a tua alma, com todo o teu espírito e com todas as tuas forças [...] Amarás o teu próximo como a ti mesmo» (vv. 30-31). Escolhendo estas duas Palavras, dirigidas por Deus ao seu povo, e unindo-as, Jesus ensinou de uma vez para sempre que o amor a Deus e o amor ao próximo são inseparáveis, aliás, mais ainda, que se sustentam um ao outro. Não obstante sejam postos em sequência, eles são os dois lados de uma única medalha: vividos juntos, são a verdadeira força do crente! Amar a Deus significa viver dâEle e para Ele, por aquilo que Ele é pelo que Ele faz. E o nosso Deus é doação incondicional, é perdão ilimitado, é relação que promove e faz crescer. Por isso, amar a Deus quer dizer investir todos os dias as próprias energias para ser seus colaboradores, servindo de modo incondicional o nosso próximo, procurando perdoar de forma ilimitada e cultivando relações de comunhão e de fraternidade. [...] O Evangelho de hoje convida todos nós a visar não só as urgências dos irmãos mais pobres, mas sobretudo a prestar atenção às suas necessidades de proximidade fraterna, de sentido da vida e de ternura. Isto interpela as nossas comunidades cristãs: trata-se de evitar o risco de ser comunidades que vivem de muitas iniciativas, mas de poucas relações; o risco de comunidades âestações de serviçoâ mas de pouca companhia, no sentido pleno e cristão deste termo.(Angelus de 4 de novembro de 2018)"
    }
  ],
  "title": "Palavra do dia",
  "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/28.html"
}