{
  "date": "2025-03-29T00:00:00",
  "formatted_date": "29/03/2025",
  "day_of_week": "Saturday",
  "readings": [
    {
      "type": "primeira_leitura",
      "title": "Leitura do Dia",
      "content": "Leitura da Profecia de Oséias\n6,1-6\n\"Vinde, voltemos para o Senhor,\nele nos feriu e há de tratar-nos,\nele nos machucou e há de curar-nos.\nEm dois dias, nos dará vida,\ne, ao terceiro dia, há de restaurar-nos,\ne viveremos em sua presença.\nÉ preciso saber segui-lo\npara reconhecer o Senhor.\nCerta como a aurora é a sua vinda,\nele virá até nós como as primeiras chuvas,\ncomo as chuvas tardias que regam o solo\".\nComo vou tratar-te, Efraim?\nComo vou tratar-te, Judá?\nO vosso amor é como nuvem pela manhã,\ncomo orvalho que cedo se desfaz.\nEu os desbastei por meio dos profetas,\narrasei-os com as palavras de minha boca,\nmas, como luz, expandem-se meus juízos;\nquero amor, e não sacrifícios,\nconhecimento de Deus, mais do que holocaustos.\nPalavra do Senhor."
    },
    {
      "type": "evangelho",
      "title": "Evangelho do Dia",
      "content": "Proclamação do Evangelho de Jesus Cristo segundo Lucas\n18,9-14\nNaquele tempo,\nJesus contou esta parábola\npara alguns que confiavam na sua própria justiça\ne desprezavam os outros:\n\"Dois homens subiram ao Templo para rezar:\num era fariseu, o outro cobrador de impostos.\nO fariseu, de pé, rezava assim em seu íntimo:\n'Ó Deus, eu te agradeço\nporque não sou como os outros homens,\nladrões, desonestos, adúlteros,\nnem como este cobrador de impostos.\nEu jejuo duas vezes por semana,\ne dou o dízimo de toda a minha renda'.\nO cobrador de impostos, porém, ficou à distância,\ne nem se atrevia a levantar os olhos para o céu;\nmas batia no peito, dizendo:\n'Meu Deus, tem piedade de mim que sou pecador!'\nEu vos digo:\neste último voltou para casa justificado,\no outro não.\nPois quem se eleva será humilhado,\ne quem se humilha será elevado\"."
    },
    {
      "type": "santo_padre",
      "title": "Palavras do Santo Padre",
      "content": "A parábola se situa entre dois movimentos, expressos por dois verbos: subir e descer. O primeiro movimento é subir. Na verdade, o texto começa dizendo: «Dois homens subiram ao templo para rezar» (v. 10). Este aspecto recorda muitos episódios da Bíblia, nos quais para encontrar o Senhor se sobe à montanha da sua presença [...] Mas para vivermos o encontro com Ele e sermos transformados pela oração, para nos elevarmos a Deus, precisamos do segundo movimento: descer. Por quê? O que significa isto? Para ascender até Ele devemos descer dentro de nós: cultivar a sinceridade e a humildade de coração, que nos dão um olhar honesto sobre as nossas fragilidades e as nossas pobrezas interiores. Com efeito, na humildade tornamo-nos capazes de levar a Deus, sem fingimento, o que realmente somos, as limitações e feridas, os pecados, as misérias que pesam sobre o nosso coração, e de invocar a sua misericórdia para que nos cure, nos sare, nos levante. É Ele quem nos ergue, não nós. Quanto mais descermos com humildade, mais Deus nos elevará. [...] O fariseu e o publicano dizem-nos respeito de perto. Pensando neles, olhemos para nós mesmos: verifiquemos se em nós, como no fariseu, existe «a íntima presunção de ser justo» (v. 9) que nos leva a desprezar os outros. Acontece, por exemplo, quando procuramos elogios e enumeramos sempre os nossos méritos e boas obras, quando nos preocupamos em aparecer em vez de ser, quando nos deixamos apanhar pelo narcisismo e pelo exibicionismo. Vigiemos sobre o narcisismo e o exibicionismo, fundados na vanglória, que também nos leva a nós cristãos, nós sacerdotes, nós bispos a ter sempre uma palavra nos lábios, qual palavra? âEuâ. (Angelus de 23 de outubro de 2022)"
    }
  ],
  "title": "Palavra do dia",
  "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/29.html"
}