{
  "date": "2025-03-31T00:00:00",
  "formatted_date": "31/03/2025",
  "day_of_week": "Monday",
  "readings": [
    {
      "type": "primeira_leitura",
      "title": "Leitura do Dia",
      "content": "Leitura do Livro do Profeta Isaías\n65,17-21\nAssim fala o Senhor:\n\"Eis que eu criarei\nnovos céus e nova terra,\ncoisas passadas serão esquecidas,\nnão voltarão mais à memória.\nAo contrário, haverá alegria e exultação sem fim\nem razão das coisas que eu vou criar;\nfarei de Jerusalém a cidade da exultação\ne um povo cheio de alegria.\nEu também exulto com Jerusalém\ne alegro-me com o meu povo;\nali nunca mais se ouvirá\na voz do pranto e o grito de dor.\nAli não haverá crianças condenadas\na poucos dias de vida\nnem anciãos que não completem seus dias.\nSerá considerado jovem\nquem morrer aos cem anos;\ne quem não alcançar cem anos,\npassará por maldito.\nConstruirão casas para nelas morar,\nplantarão vinhas para comer seus frutos\"."
    },
    {
      "type": "evangelho",
      "title": "Evangelho do Dia",
      "content": "Proclamação do Evangelho de Jesus Cristo segundo João\n4,43-54\nNaquele tempo,\nJesus partiu da Samaria para a Galileia.\nO próprio Jesus tinha declarado,\nque um profeta não é honrado na sua própria terra.\nQuando então chegou à Galileia,\nos galileus receberam-no bem,\nporque tinham visto tudo o que Jesus havia feito\nem Jerusalém, durante a festa.\nPois também eles tinham ido à festa.\nAssim, Jesus voltou para Caná da Galileia,\nonde havia transformado a água em vinho.\nHavia em Cafarnaum um funcionário do rei\nque tinha um filho doente.\nOuviu dizer que Jesus\ntinha vindo da Judeia para a Galileia.\nEle saiu ao seu encontro\ne pediu-lhe que fosse a Cafarnaum\ncurar seu filho, que estava morrendo.\nJesus disse-lhe:\n\"Se não virdes sinais e prodígios,\nnão acreditais\".\nO funcionário do rei disse:\n\"Senhor, desce,\nantes que meu filho morra!\"\nJesus lhe disse:\n\"Podes ir, teu filho está vivo\".\nO homem acreditou na palavra de Jesus e foi embora.\nEnquanto descia para Cafarnaum,\nseus empregados foram ao seu encontro,\ndizendo que o seu filho estava vivo.\nO funcionário perguntou\na que horas o menino tinha melhorado.\nEles responderam:\n\"A febre desapareceu, ontem, pela uma da tarde\".\nO pai verificou que tinha sido exatamente na mesma hora\nem que Jesus lhe havia dito:\n\"Teu filho está vivo\".\nEntão, ele abraçou a fé,\njuntamente com toda a sua família.\nEsse foi o segundo sinal de Jesus.\nRealizou-o quando voltou da Judeia para a Galileia."
    },
    {
      "type": "santo_padre",
      "title": "Palavras do Santo Padre",
      "content": "âSe não virdes milagres e prodígios, não acreditaisâ. Mas em vez de se calar e ficar quieto, o funcionário insiste dizendo-lhe: âSenhor, desce, antes que o meu filho morra!â. E Jesus responde-lhe: âVai, o teu filho está vivoâ. São necessárias três condições para uma verdadeira oração. A primeira é a fé: se não tiverdes fé... E muitas vezes, a oração é somente oral, com os lábios... mas não vem da fé do coração, ou uma fé fraca... A segunda condição, que o próprio Jesus nos ensina, é a perseverança. Alguns pedem, mas a graça não vem: não têm a perseverança, porque no fundo não precisam dela, ou não têm fé. Levar a oração a sério, não como os papagaios: blá blá blá e nada mais... É o próprio Jesus que nos repreende: âNão sejais como os pagãos, que acreditam na eficácia da oração à força da multiplicação das palavrasâ. Não. A perseverança. A fé. E a terceira condição de Deus para a oração é a coragem. Alguém pode pensar: é preciso ter coragem para rezar e para se colocar diante do Senhor? Sim. A coragem de ficar ali a pedir e insistir. A virtude da coragem é realmente necessária. Não somente para as obras apostólicas, mas também para a oração. (Homilia na Capela da Casa Santa Marta, 23 de março de 2020)"
    }
  ],
  "title": "Palavra do dia",
  "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/31.html"
}