{
  "historia_paroquia": {
    "imagens_iniciais": [
      "https://assets.ofertorio.com/24/1181436ac7fb7e2cfb7db6855d417ea4.jpg",
      "https://assets.ofertorio.com/24/0323ef0657d400c9663f317bad567189.jpg",
      "https://assets.ofertorio.com/24/56f905445be759292b7ee5191925d23c.jpg",
      "https://assets.ofertorio.com/24/8a8d5351a607e661741a85a6e59cba65.jpg"
    ],
    "titulo": "Criada Paróquia Mãe da Divina Providência, na zona sul de Londrina",
    "descricao": "Somos a paróquia de número 84 da arquidiocese de Londrina. Sua elevação foi oficializada pelo arcebispo dom Geremias Steinmetz numa celebração eucarística, no domingo, 18 de fevereiro, com a presença da comunidade. Na ocasião, tomou posse o primeiro pároco, padre Vandemir Araujo.\n\nA nova paróquia se desmembra da Paróquia São Vicente de Paulo. Seu templo foi construído em 2017 em um terreno adquirido pela São Vicente em 2005 já com o intuito de que ali funcionasse uma futura paróquia. 'É muito bonito esse processo histórico em que as pessoas vão se envolvendo, vão se comprometendo e vão realizando verdadeiramente sonhos no sentido de fazer uma igreja crescer, se desenvolver, para ser um sinal muito concreto da fé no lugar onde as pessoas vivem', explicou o arcebispo.\n\nEsta é a primeira paróquia criada por dom Geremias nos seus quase 13 anos de episcopado. 'Eu não havia criado nenhuma paróquia, portanto é aqui o lugar, a diocese em que criei a primeira paróquia, pode-se dizer assim que é uma filha que nasce e quero desejar que a Paróquia Mae da Divina Providência vá muito bem, consiga viver bem a fé e ser verdadeiramente um espaço de evangelização muito bonito e concreto', desejou o arcebispo.",
    "subtitulo": "Nasce pequena",
    "descricao_subtitulo": "Segundo dom Geremias, uma comunidade católica geralmente nasce muito pequena, com lideranças que começam a realizar ações como reuniões de famílias, oração e organização comunitária. 'E assim vão crescendo no sonho de construir uma comunidade, foi o que aconteceu com essa paróquia… Então quero me alegrar com a agora Paróquia Mãe da Divina Providência por tudo aquilo que conseguiram e pelo belo exemplo que deram do valor da fé, de como é possível se reunir através da fé, para ver como é possível acontecer coisas bonitas como é o caso da construção de uma igreja e agora a criação da paróquia que trouxe mais alegria para o povo daquela região', conclui dom Geremias.",
    "autoria": {
      "texto": "Juliana Mastelini Moyses",
      "foto_destaque": "Renilson Guimarães",
      "fotos_adicionais": "Vitor Stelle"
    },
    "imagens_finais": [
      "https://assets.ofertorio.com/24/561f28e823f6d36123fe9db856c43031.jpg",
      "https://assets.ofertorio.com/24/d85502dd4fc2be100262a4e3b7cf5ea6.jpg",
      "https://assets.ofertorio.com/24/9a59f5116a9118f7accd7bff7f371801.jpg",
      "https://assets.ofertorio.com/24/29f940735f77b6874cadba9c49da34dd.jpg",
      "https://assets.ofertorio.com/24/dd79ba9ea3b239f9e5763c7e9c4636bd.jpg",
      "https://assets.ofertorio.com/24/0168b1b413704a52f14a9c81b6d615a9.jpg",
      "https://assets.ofertorio.com/24/ce6aa1a636bc52fee3a82b4fb4083fbb.jpg",
      "https://assets.ofertorio.com/24/f2046c34a389d069aab15afed4663d7e.jpg"
    ]
  }
}
