{
  "date": "2025-04-23T00:00:00",
  "formatted_date": "23/04/2025",
  "day_of_week": "Wednesday",
  "title": "Santo do Dia",
  "content": "Conhecido como ‘o grande mártir’, foi martirizado no ano 303. A seu respeito contou-se muitas histórias. Fundamentos históricos temos poucos, mas o suficiente para podermos perceber que ele existiu, e que vale à pena pedir sua intercessão e imitá-lo.\n\nPertenceu a um grupo de militares do imperador romano Diocleciano, que perseguia os cristãos. Jorge então renunciou a tudo para viver apenas sob o comando de nosso Senhor, e viver o Santo Evangelho.\n\nSão Jorge não queria estar a serviço de um império perseguidor e opressor dos cristãos, que era contra o amor e a verdade. Foi perseguido, preso e ameaçado. Tudo isso com o objetivo de fazê-lo renunciar ao seu amor por Jesus Cristo. São Jorge, por fim, renunciou à própria vida e acabou sendo martirizado.\n\nUma história nos ajuda a compreender a sua imagem, onde normalmente o vemos sobre um cavalo branco, com uma lança, vencendo um dragão:\n\n“Num lugar existia um dragão que oprimia um povo. Ora eram dados animais a esse dragão, e ora jovens. E a filha do rei foi sorteada. Nessa hora apareceu Jorge, cristão, que se compadeceu e foi enfrentar aquele dragão. Fez o sinal da cruz e ao combater o dragão, venceu-o com uma lança. Recebeu muitos bens como recompensa, o qual distribuiu aos pobres.”\n\nVerdade ou não, o mais importante é o que esta história comunica: Jorge foi um homem que, em nome de Jesus Cristo, pelo poder da Cruz, viveu o bom combate da fé. Se compadeceu do povo porque foi um verdadeiro cristão. Isto é o essencial.\n\nEle viveu sob o senhorio de Cristo e testemunhou o amor a Deus e ao próximo. Que Ele interceda para que sejamos verdadeiros guerreiros do amor.\n\nSão Jorge, rogai por nós!",
  "date_in_content": "23 de abril",
  "image": {
    "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
    "local_path": "../santos/imagens/2025-04-23-e98ee7fd.webp",
    "width": 400,
    "height": 156,
    "format": "WebP",
    "size_reduction": "Optimized for web"
  }
}