{
  "date": "2025-04-28T00:00:00",
  "formatted_date": "28/04/2025",
  "day_of_week": "Monday",
  "title": "Santo do Dia",
  "content": "Neste dia, nós contemplamos o fiel testemunho de Luís que, ao ser crismado, acrescentou ao seu prenome o nome de Maria, devido sua devoção à Virgem Maria, que permeou toda sua vida.\n\nNascido na França, no ano de 1673, de uma família muito numerosa, ele sentiu bem cedo o desejo de seguir o sacerdócio e assim percorreu o caminho dos estudos.\n\nComo padre, São Luís começou a comunicar o Santo Evangelho e a levar o povo, através de suas missões populares, a viver Jesus pela intercessão e conhecimento de Maria. Foi grande pregador, homem de oração, amante da Santa Cruz, dos doentes e pobres; como bom escravo da Virgem Santíssima não foi egoísta e fez de tudo para ensinar a todos o caminho mais rápido, fácil e fascinante de unir-se perfeitamente a Jesus, que consistia na consagração total e liberal à Santa Maria.\n\nSão Luís já era um homem que praticava sacrifícios pela salvação das almas, e sua maior penitência foi aceitar as diversas perseguições que o próprio Maligno derramou sobre ele; tanto assim que foi a Roma para pedir ao Papa permissão para sair da França, mas este não lhe concedeu tal pedido. Na força do Espírito e auxiliado pela Mãe de Deus, que nunca o abandonara, São Luís evangelizou e combateu na França os jansenistas, os quais estavam afastando os fiéis dos sacramentos e da misericórdia do Senhor.\n\nSão Luís, que morreu em 1716, foi quem escreveu o “Tratado da verdadeira devoção à Santíssima Virgem”, que influencia ainda hoje, muitos filhos de Maria. Influenciou inclusive o saudoso Papa João Paulo II, que por viver o que São Luís nos partilhou, adotou como lema o Totus Tuus, Mariae, isto é, “Sou todo teu, ó Maria”.\n\nSão Luís Maria Grignion de Montfort, rogai por nós!",
  "date_in_content": "28 de abril",
  "image": {
    "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
    "local_path": "../santos/imagens/2025-04-28-e98ee7fd.webp",
    "width": 400,
    "height": 156,
    "format": "WebP",
    "size_reduction": "Optimized for web"
  }
}