{
  "name": "Ageu",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/ag/",
  "last_update": "2025-04-11T20:12:05.902543",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1No segundo ano do reinado de Dario, no primeiro dia do sexto mês, a palavra do Senhor foi dirigida pelo profeta Ageu ao governador de Judá, Zorobabel, filho de Salatiel, e ao sumo sacerdote Josué, filho de Josedec, nestes termos:*"
        },
        {
          "number": 2,
          "text": "2“Eis o que diz o Senhor dos exércitos: este povo diz: não é ainda chegado o momento de reconstruir a casa do Senhor”."
        },
        {
          "number": 3,
          "text": "3E a palavra do Senhor foi transmitida pelo profeta Ageu:*"
        },
        {
          "number": 4,
          "text": "4“É então o momento de habitardes em casas confortáveis, estando esta casa em ruínas? Eis o que declara o Senhor dos exércitos:*"
        },
        {
          "number": 5,
          "text": "5considerai o que fazeis!"
        },
        {
          "number": 6,
          "text": "6Semeais muito e recolheis pouco; comeis e não vos saciais; bebeis e não chegais a apagar a vossa sede; vestis, mas não vos aqueceis; e o operário guarda o seu salário em saco roto!"
        },
        {
          "number": 7,
          "text": "7Assim fala o Senhor dos exércitos: refleti no que fazeis!*"
        },
        {
          "number": 8,
          "text": "8Subi à montanha, trazei madeira e reconstruí a minha casa; ela me será agradável e nela serei glorificado, – oráculo do Senhor."
        },
        {
          "number": 9,
          "text": "9Esperastes uma abundante colheita e esta foi magra; dissipei com um sopro o que queríeis armazenar. Por quê? – oráculo do Senhor. Porque minha casa está em ruínas, enquanto cada um de vós só tem cuidado da sua."
        },
        {
          "number": 10,
          "text": "10Por isso, o céu negou o seu orvalho e a terra, os seus frutos."
        },
        {
          "number": 11,
          "text": "11Sequei terras e colinas, trigo, mosto e óleo, todo o fruto da terra, homens e animais, tudo o que produz o trabalho de vossas mãos”."
        },
        {
          "number": 12,
          "text": "12Zorobabel, filho de Salatiel, com o sumo sacerdote Josué, filho de Josedec, e todo o resto do povo, ouviram a voz do Senhor, seu Deus, e as palavras que lhes dirigiu o profeta Ageu da parte do Senhor. E todo o povo temeu o Senhor."
        },
        {
          "number": 13,
          "text": "13Ageu, enviado do Senhor, falou ao povo segundo o mandato que ele tinha recebido do Senhor: “Estou convosco – oráculo do Senhor”."
        },
        {
          "number": 14,
          "text": "14Então, o Senhor inspirou coragem a Zorobabel, filho de Salatiel, governador de Judá, e ao sumo sacerdote Josué, filho de Josedec, bem como a todo o resto do povo: todos pu­seram-se a trabalhar na construção da casa do Senhor dos exércitos, seu Deus,"
        },
        {
          "number": 15,
          "text": "15aos vinte e quatro dias do sexto mês."
        }
      ]
    }
  ]
}