{
  "name": "Amós",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/am/",
  "last_update": "2025-04-11T20:11:49.044793",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Oráculos de Amós, que foi um dos pastores de Técua. Revelações que recebeu acerca de Israel no tempo de Ozias, rei de Judá, e de Jeroboão, filho de Joás, rei de Israel, dois anos antes do tremor de terra.*"
        },
        {
          "number": 2,
          "text": "2Ele diz: O Senhor rugirá de Sião, trovejará de Jerusalém; os prados dos pastores estarão de luto, o cume do Carmelo secará."
        },
        {
          "number": 3,
          "text": "3Oráculo do Senhor: Por causa do triplo e do quádruplo crime de Damasco, não mudarei meu decreto. Porque esmagaram Galaad com grades de ferro,*"
        },
        {
          "number": 4,
          "text": "4porei fogo à casa de Hazael, e esse fogo devorará os palácios de Ben-Adad.*"
        },
        {
          "number": 5,
          "text": "5Quebrarei os ferrolhos de Damasco, exterminarei os habitantes do vale da Injustiça e o que tem na mão o cetro em Casa do Prazer. E o povo da Síria será deportado para Quir, diz o Senhor."
        },
        {
          "number": 6,
          "text": "6Oráculo do Senhor: Por causa do triplo e do quádruplo crime de Gaza, não mudarei meu decreto. Porque deportaram uma multidão de exilados, para entregá-los a Edom,*"
        },
        {
          "number": 7,
          "text": "7porei fogo aos muros de Gaza, e esse fogo devorará os seus palácios."
        },
        {
          "number": 8,
          "text": "8Exterminarei os habitantes de Azoto, e o que tem na mão o cetro em Ascalon. Voltarei minha mão contra Acaron para aniquilar o resto dos filisteus, diz o Senhor Javé."
        },
        {
          "number": 9,
          "text": "9Oráculo do Senhor: Por causa do triplo e do quádruplo crime de Tiro, não mudarei meu decreto. Porque entregaram uma multidão de cativos a Edom, e não se lembraram do pacto fraterno,*"
        },
        {
          "number": 10,
          "text": "10porei fogo aos muros de Tiro para que esse fogo devore os seus palácios."
        },
        {
          "number": 11,
          "text": "11Oráculo do Senhor: Por causa do triplo e do quádruplo crime de Edom, não mudarei meu decreto. Porque perseguiu seu irmão com a espada abafando toda a compaixão, e porque sua cólera não cessa de despedaçar, e persiste em guardar perpetuamente rancor,*"
        },
        {
          "number": 12,
          "text": "12porei fogo em Temã, o qual devorará os palácios de Bosra."
        },
        {
          "number": 13,
          "text": "13Oráculo do Senhor: Por causa do triplo e do quádruplo crime dos amonitas, não mudarei meu decreto. Porque rasgaram os ventres das mulheres grávidas de Galaad, a fim de dilatar suas fronteiras,*"
        },
        {
          "number": 14,
          "text": "14porei fogo aos muros de Rabá, para que devore seus palácios. Em meio aos gritos de guerra no dia da batalha, no meio do turbilhão, no dia da tempestade,"
        },
        {
          "number": 15,
          "text": "15seu rei irá para o exílio com seus chefes, diz o Senhor."
        }
      ]
    }
  ]
}