{
  "name": "Atos dos Apóstolos",
  "category": "Novo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/at/",
  "last_update": "2025-04-11T20:12:23.226129",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Em minha primeira narração, ó Teó­filo, contei toda a sequência das ações e dos en­si­na­mentos de Jesus,"
        },
        {
          "number": 2,
          "text": "2desde o princípio até o dia em que, depois de ter dado pelo Espírito Santo suas instruções aos apóstolos que escolhera, foi arrebatado (ao céu)."
        },
        {
          "number": 3,
          "text": "3E a eles se manifestou vivo depois de sua Paixão, com muitas provas, aparecendo-lhes durante quarenta dias e falando das coisas do Reino de Deus."
        },
        {
          "number": 4,
          "text": "4E comendo com eles, ordenou-lhes que não se afastassem de Jerusalém, mas que esperassem aí o cumprimento da promessa de seu Pai, “que ouvis­tes” – disse ele – “da minha boca;"
        },
        {
          "number": 5,
          "text": "5porque João batizou na água, mas vós sereis batizados no Espírito Santo daqui a poucos dias”."
        },
        {
          "number": 6,
          "text": "6Assim reunidos, eles o interrogavam: “Senhor, é porventura agora que ides instaurar o reino de Israel?”."
        },
        {
          "number": 7,
          "text": "7Respondeu-lhes ele: “Não vos pertence a vós saber os tempos nem os momentos que o Pai fixou em seu poder,"
        },
        {
          "number": 8,
          "text": "8mas descerá sobre vós o Espírito Santo e vos dará força; e sereis minhas testemunhas em Jerusalém, em toda a Judeia e Samaria e até os confins do mundo”."
        },
        {
          "number": 9,
          "text": "9Dizendo isso, elevou-se da (terra) à vista deles e uma nuvem o ocultou aos seus olhos."
        },
        {
          "number": 10,
          "text": "10Enquanto o acompanhavam com seus olhares, vendo-o afastar-se para o céu, eis que lhes apareceram dois homens vestidos de branco, que lhes disseram:"
        },
        {
          "number": 11,
          "text": "11“Homens da Galileia, por que ficais aí a olhar para o céu? Esse Jesus que acaba de vos ser arrebatado para o céu voltará do mesmo modo que o vistes subir para o céu”."
        },
        {
          "number": 12,
          "text": "12Voltaram eles então para Jerusalém do monte chamado das Oli­veiras, que fica perto de Jerusalém, distante uma jornada de sábado.*"
        },
        {
          "number": 13,
          "text": "13Tendo entrado no cenáculo, subiram ao quarto de cima, onde costumavam permanecer. Eram eles: Pedro e João, Tiago, André, Filipe, Tomé, Bartolomeu, Mateus, Tiago, filho de Alfeu, Simão, o Zelador, e Judas, irmão de Tiago."
        },
        {
          "number": 14,
          "text": "14Todos eles perseveravam unanimemente na oração, juntamente com as mulheres, entre elas Maria, mãe de Jesus, e os irmãos dele."
        },
        {
          "number": 15,
          "text": "15Em um daqueles dias, levantou-se Pedro no meio de seus irmãos, na assembleia reunida que constava de umas cento e vinte pessoas, e disse:"
        },
        {
          "number": 16,
          "text": "16“Irmãos, convinha que se cumprisse o que o Espírito Santo predisse na escritura pela boca de Davi, acerca de Judas, que foi o guia daqueles que prenderam Jesus."
        },
        {
          "number": 17,
          "text": "17Ele era um dos nossos e teve parte no nosso ministério."
        },
        {
          "number": 18,
          "text": "18Esse homem adquirira um campo com o salário de seu crime. Depois, tombando para a frente, arrebentou-se pelo meio, e todas as suas entranhas se derramaram.*"
        },
        {
          "number": 19,
          "text": "19(Tornou-se este fato conhecido dos habitantes de Jerusalém, de modo que aquele campo foi chamado na língua deles Hacéldama, isto é, Campo de Sangue.)"
        },
        {
          "number": 20,
          "text": "20Pois está escrito no Livro dos Salmos: Fique deserta a sua habitação, e não haja quem nela habite; e ainda mais: Que outro receba o seu cargo (Sl 68,26; 108,8)."
        },
        {
          "number": 21,
          "text": "21Convém, pois, que destes homens que têm estado em nossa companhia todo o tempo em que o Senhor Jesus viveu entre nós,"
        },
        {
          "number": 22,
          "text": "22a começar do batismo de João até o dia em que de nosso meio foi arrebatado, um deles se torne conosco testemunha da sua Ressurreição”."
        },
        {
          "number": 23,
          "text": "23Propuseram dois: José, chamado Bar­sabás, que tinha por sobrenome Justo, e Matias."
        },
        {
          "number": 24,
          "text": "24E oraram nestes termos: “Ó Senhor, que conheces os corações de todos, mostra-nos qual destes dois escolheste"
        },
        {
          "number": 25,
          "text": "25para tomar neste ministério e apostolado o lugar de Judas que se transviou, para ir para o seu próprio lugar”."
        },
        {
          "number": 26,
          "text": "26Deitaram sorte e caiu a sorte em Matias, que foi incorporado aos onze apóstolos."
        }
      ]
    }
  ]
}