{
  "name": "Baruc",
  "category": "Livros Deuterocanônicos",
  "url": "https://mdprovidencia.com.br/biblia-online/br/",
  "last_update": "2025-04-11T20:13:39.355362",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Eis o texto do livro escrito por Baruc, filho de Neerias, filho de Maasias, filho de Sedecias, filho de Asadias, filho de Helcias, na Babilônia,"
        },
        {
          "number": 2,
          "text": "2no quinto ano, sétimo dia do quinto mês. Decorria o tempo em que os caldeus tomaram Jerusalém e a haviam incendiado.*"
        },
        {
          "number": 3,
          "text": "3Leu Baruc este livro em presença de Jeconias, filho de Joaquin, rei de Judá, e de todo o povo, que para tal fim se reunira,"
        },
        {
          "number": 4,
          "text": "4dos nobres, príncipes reais, anciãos e de quantos residiam na Babilônia, às margens do rio Sud, desde os mais simples até os mais elevados.*"
        },
        {
          "number": 5,
          "text": "5Ao ouvi-lo, puseram-se todos a chorar e a jejuar, orando ao Senhor."
        },
        {
          "number": 6,
          "text": "6Fizeram, em seguida, uma coleta de di­nheiro, de acordo com as posses de cada um,"
        },
        {
          "number": 7,
          "text": "7e o produto enviaram a Jerusalém, ao sacerdote Joaquin, filho de Helcias, filho de Salom, assim como aos outros sacerdotes e a quantos ainda com ele se encontravam na cidade."
        },
        {
          "number": 8,
          "text": "8No décimo dia do mês de Sivã, Baruc já havia recuperado os utensílios da casa do Senhor – que haviam sido levados por ocasião da pilhagem –, a fim de devolvê-los à terra de Judá. Eram objetos de prata feitos a mandado de Sedecias, filho se Josias, rei de Judá,*"
        },
        {
          "number": 9,
          "text": "9depois que Nabucodonosor, rei da Babilônia, deportou de Jerusalém para a Babilônia Jeconias, juntamente com os príncipes, os artífices, os principais e o povo."
        },
        {
          "number": 10,
          "text": "10Eis o que escreveram: “Servi-vos do dinheiro que vos enviamos, a fim de comprar vítimas para os holocaustos, os sacrifícios expiatórios, e para o incenso. Preparai também oferendas que poreis sobre o altar do Senhor, nosso Deus."
        },
        {
          "number": 11,
          "text": "11Orai pela saúde de Nabucodonosor, rei da Babilônia, e pela vida de seu filho Baltazar, a fim de que elas sejam como uma vida celeste na terra.*"
        },
        {
          "number": 12,
          "text": "12Que o Senhor nos dê força e ilumine os nossos olhos para que vivamos à sombra de Nabucodonosor, rei da Babilônia, e de seu filho Baltazar, e que a eles sirvamos por longos dias e gozemos de seus favores.*"
        },
        {
          "number": 13,
          "text": "13Rogai também ao Se­­nhor, nosso Deus, por nós, porque pecamos contra ele, e a sua cólera ainda não se desviou de nós."
        },
        {
          "number": 14,
          "text": "14Tomai conhecimento deste livro que vos enviamos para que dele façais a leitura pública no templo, nos dias de festas e de assembleias religiosas."
        },
        {
          "number": 15,
          "text": "15Eis o que direis: O Senhor, nosso Deus, é justo. Nós, porém, devemos, hoje, corar de vergonha, nós, homens de Judá e habitantes de Jerusalém,"
        },
        {
          "number": 16,
          "text": "16nossos reis e príncipes, sacerdotes, profetas e nossos pais,"
        },
        {
          "number": 17,
          "text": "17porque pecamos contra o Senhor."
        },
        {
          "number": 18,
          "text": "18Nós lhe desobedecemos; recusamo-nos a ouvir a voz do Senhor, nosso Deus, e a seguir os mandamentos que nos deu."
        },
        {
          "number": 19,
          "text": "19Desde o dia em que o Senhor tirou nossos pais do Egito até agora, persistimos em nos mostrar recalcitrantes contra o Senhor, nosso Deus, e, em nossa leviandade, recusamos escutar-lhe a voz."
        },
        {
          "number": 20,
          "text": "20Por isso, como agora o vemos, persegue-nos a calamidade assim como a maldição que o Senhor pronunciara pela boca de Moisés, seu servo, quando este fez com que saíssem do Egito nossos pais, a fim de nos proporcionar uma terra que mana leite e mel."
        },
        {
          "number": 21,
          "text": "21Contudo, a despeito dos avisos dos profetas que nos enviou, não escutamos a voz do Senhor, nosso Deus."
        },
        {
          "number": 22,
          "text": "22Seguindo cada um de nós as inclinações perversas do coração, servimos a deuses estranhos e praticamos o mal ante os olhos do Senhor, nosso Deus."
        }
      ]
    }
  ]
}