{
  "name": "Colossenses",
  "category": "Novo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/cl/",
  "last_update": "2025-04-11T20:12:40.186447",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Paulo, apóstolo de Jesus Cristo pela vontade de Deus, e o irmão Timóteo,"
        },
        {
          "number": 2,
          "text": "2aos irmãos em Cristo, santos e fiéis de Colossos: a vós, graça e paz da parte de Deus, nosso Pai!*"
        },
        {
          "number": 3,
          "text": "3Nas contínuas orações que por vós fazemos, damos graças a Deus, Pai de nosso Senhor Jesus Cristo,"
        },
        {
          "number": 4,
          "text": "4porque temos ouvido falar da vossa fé em Jesus Cristo e da vossa caridade com os irmãos,"
        },
        {
          "number": 5,
          "text": "5em vista da esperança que vos está reservada nos céus. Esperança que vos foi trans­mitida pela pregação da verdade do Evangelho,"
        },
        {
          "number": 6,
          "text": "6que chegou até vós, assim como toma incremento no mundo inteiro e produz frutos sempre mais abundantes. É o que acontece entre vós, desde o dia em que ouvistes anunciar a graça de Deus e verdadeiramente a conhecestes,"
        },
        {
          "number": 7,
          "text": "7pela pregação de Epafras, nosso muito amado companheiro no ministério. Ele nos ajuda como fiel ministro de Cristo.*"
        },
        {
          "number": 8,
          "text": "8Foi ele que nos informou do amor com que o Espírito vos anima."
        },
        {
          "number": 9,
          "text": "9Por isso, também nós, desde o dia em que o soubemos, não cessamos de orar por vós e pedir a Deus para que vos conceda pleno conhe­cimento de sua vontade, perfeita sabedoria e penetração espiritual,"
        },
        {
          "number": 10,
          "text": "10para que vos comporteis de maneira digna do Senhor, procurando agradar-lhe em tudo, frutificando em toda boa obra e crescendo no conhecimento de Deus."
        },
        {
          "number": 11,
          "text": "11Para que, confortados em tudo pelo seu glorioso poder, tenhais a paciência de tudo suportar com longanimidade."
        },
        {
          "number": 12,
          "text": "12Sede contentes e agradecidos ao Pai, que vos fez dignos de participar da herança dos santos na luz."
        },
        {
          "number": 13,
          "text": "13Ele nos arrancou do poder das trevas e nos introduziu no Reino de seu Filho muito amado,"
        },
        {
          "number": 14,
          "text": "14no qual temos a redenção, a remissão dos pecados."
        },
        {
          "number": 15,
          "text": "15Ele é a imagem de Deus invisível, o Primogênito de toda a Criação.*"
        },
        {
          "number": 16,
          "text": "16Nele foram criadas todas as coisas nos céus e na terra, as criaturas visíveis e as invisíveis. Tronos, dominações, principados, potestades: tudo foi criado por ele e para ele."
        },
        {
          "number": 17,
          "text": "17Ele existe antes de todas as coisas, e todas as coisas subsistem nele."
        },
        {
          "number": 18,
          "text": "18Ele é a Cabeça do corpo, da Igreja. Ele é o Princípio, o primogênito dentre os mortos e por isso tem o primeiro lugar em todas as coisas.*"
        },
        {
          "number": 19,
          "text": "19Porque aprouve a Deus fazer habitar nele toda a plenitude*"
        },
        {
          "number": 20,
          "text": "20e por seu intermédio reconciliar consigo todas as criaturas, por intermédio daquele que, ao preço do próprio sangue na cruz, restabeleceu a paz a tudo quanto existe na terra e nos céus."
        },
        {
          "number": 21,
          "text": "21Há bem pouco tempo, sendo vós alheios a Deus e inimigos pelos vossos pensamentos e obras más,"
        },
        {
          "number": 22,
          "text": "22eis que agora ele vos reconciliou pela morte de seu corpo humano, para que vos possais apresentar santos, imaculados, irrepreensíveis aos olhos do Pai."
        },
        {
          "number": 23,
          "text": "23Para isto, é necessário que permaneçais fundados e firmes na fé, inabaláveis na esperança do Evangelho que ouvistes, que foi pregado a toda criatura que há debaixo do céu, e do qual eu, Paulo, fui constituído ministro."
        },
        {
          "number": 24,
          "text": "24Agora me alegro nos sofrimentos suportados por vós. O que falta às tribulações de Cristo, completo na minha carne, por seu corpo que é a Igreja.*"
        },
        {
          "number": 25,
          "text": "25Dela fui constituído ministro, em virtude da missão que Deus me conferiu de anunciar em vosso favor a realização da Palavra de Deus,"
        },
        {
          "number": 26,
          "text": "26mistério este que esteve escondido desde a origem às gerações (passadas), mas que agora foi manifestado aos seus santos."
        },
        {
          "number": 27,
          "text": "27A estes quis Deus dar a conhecer a riqueza e glória deste mistério entre os gentios: Cristo em vós, esperança da glória!"
        },
        {
          "number": 28,
          "text": "28A ele é que anunciamos, admoestando todos os homens e instruindo-os em toda a sabedoria, para tornar todo homem perfeito em Cristo."
        },
        {
          "number": 29,
          "text": "29Eis a finalidade do meu trabalho, a razão por que luto auxiliado por sua força que atua poderosamente em mim."
        }
      ]
    }
  ]
}