{
  "name": "Cântico dos Cânticos",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/ct/",
  "last_update": "2025-04-11T20:15:24.448927",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1O mais belo dos Cânticos de Salomão.*"
        },
        {
          "number": 2,
          "text": "2– Ah! Beija-me com os beijos de tua boca! Porque os teus amores são mais deliciosos que o vinho,*"
        },
        {
          "number": 3,
          "text": "3e suave é a fragrância de teus perfumes; o teu nome é como um perfume derramado: por isso, amam-te as jovens."
        },
        {
          "number": 4,
          "text": "4Arrasta-me após ti; corramos! O rei introduziu-me nos seus aposentos. Exultaremos de alegria e de júbilo em ti. Tuas carícias nos inebriarão mais que o vinho. Quanta razão há de te amar!"
        },
        {
          "number": 5,
          "text": "5Sou morena, mas sou bela, ó filhas de Jerusalém, como as tendas de Cedar, como os pavilhões de Salomão.*"
        },
        {
          "number": 6,
          "text": "6Não repareis em minha tez morena, pois fui queimada pelo sol. Os filhos de minha mãe irritaram-se contra mim; puseram-me a guardar as vinhas, mas não guardei a minha própria vinha."
        },
        {
          "number": 7,
          "text": "7Dize-me, ó tu, que meu coração ama, onde apascentas o teu rebanho, onde o levas a repousar ao meio-dia, para que eu não ande vagueando junto aos rebanhos dos teus companheiros."
        },
        {
          "number": 8,
          "text": "8– Se não o sabes, ó tu, a mais bela das mulheres, vai, segue as pisadas das ovelhas e apascenta os cabritos junto às cabanas dos pastores."
        },
        {
          "number": 9,
          "text": "9– À égua dos carros do faraó eu te comparo, ó minha amada."
        },
        {
          "number": 10,
          "text": "10Tuas faces são graciosas entre os brincos, e o teu pescoço entre colares de pérolas."
        },
        {
          "number": 11,
          "text": "11Faremos para ti brincos de ouro com glóbulos de prata."
        },
        {
          "number": 12,
          "text": "12– Enquanto o rei descansa em seu divã, meu nardo exala o seu perfume."
        },
        {
          "number": 13,
          "text": "13O meu bem-amado é para mim como um saquitel de mirra que repousa entre os meus seios;"
        },
        {
          "number": 14,
          "text": "14o meu bem-amado é para mim um cacho de uvas nas vinhas de Engadi."
        },
        {
          "number": 15,
          "text": "15– Como és formosa, amada minha! Como és bela! Teus olhos são como pombas.*"
        },
        {
          "number": 16,
          "text": "16– Como és belo, meu amado! Como és encantador! O nosso leito é um leito verdejante."
        },
        {
          "number": 17,
          "text": "17As vigas de nossa casa são de cedro, suas traves, de cipreste!"
        }
      ]
    }
  ]
}