{
  "name": "Daniel",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/dn/",
  "last_update": "2025-04-11T20:15:35.447483",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1No terceiro ano do reinado de Joaquin, rei de Judá, Nabucodonosor, rei da Babilônia, veio sitiar Jerusalém."
        },
        {
          "number": 2,
          "text": "2O Senhor entregou-lhe Joaquin, rei de Judá, bem como parte dos objetos do templo, que Nabucodonosor transportou para a terra de Senaar, para o templo de seu deus: foi na sala do tesouro do templo de seu deus que ele os colocou."
        },
        {
          "number": 3,
          "text": "3O rei deu ordem ao chefe de seus eunucos, Asfenez, para trazer-lhe jovens israelitas, oriundos de raça real ou de família nobre,"
        },
        {
          "number": 4,
          "text": "4isentos de qualquer defeito corporal, bem proporcionados, dotados de toda espécie de boas qualidades, ins­truídos, inteligentes, aptos a ingressarem nos serviços do palácio real; deveria ser ensinado a eles a literatura e a língua dos caldeus.*"
        },
        {
          "number": 5,
          "text": "5O rei destinou-lhes uma provisão cotidiana, retirada das iguarias da mesa real e do vinho que ele bebia. A formação deles devia durar três anos, após o que entrariam a serviço do rei."
        },
        {
          "number": 6,
          "text": "6Entre eles, encontravam-se alguns judeus: Da­niel, Hananias, Misael e Azarias."
        },
        {
          "number": 7,
          "text": "7O chefe dos eunucos deu-lhes outros nomes: a Daniel, o de Baltazar; a Hananias, o de Sidrac; a Misael, o de Misac; e a Azarias, o de Abdênago.*"
        },
        {
          "number": 8,
          "text": "8Daniel tomou a resolução de não se contaminar com os alimentos do rei e com seu vinho. Pediu ao chefe dos eunucos para deles se abster.*"
        },
        {
          "number": 9,
          "text": "9Este, graças a Deus, tomado de benevolência para com Daniel, atendeu-o de boa vontade,"
        },
        {
          "number": 10,
          "text": "10mas disse-lhe: “Temo que o rei, meu senhor, que estabeleceu vossa alimentação e vossa bebida, venha a notar vossas fisionomias mais abatidas do que as dos outros jovens de vossa idade, e que por vossa causa eu me exponha a uma repreensão da parte do rei”."
        },
        {
          "number": 11,
          "text": "11Mas Daniel disse ao dispenseiro a quem o chefe dos eunucos havia confiado o cuidado de Daniel, Hananias, Misael e Azarias:"
        },
        {
          "number": 12,
          "text": "12“Rogo-te, faze uma experiência de dez dias com teus servos: que só nos sejam dados legumes a comer e água a beber."
        },
        {
          "number": 13,
          "text": "13Depois, então, compararás nossos semblantes com os dos jovens que se alimentam com as iguarias da mesa real, e farás com teus servos segundo o que terás observado”."
        },
        {
          "number": 14,
          "text": "14O dispenseiro concordou com essa proposta e os submeteu à prova durante dez dias."
        },
        {
          "number": 15,
          "text": "15No final desse prazo, averiguou-se que tinham melhor aparência e estavam mais gordos do que todos os jovens que comiam das iguarias da mesa real."
        },
        {
          "number": 16,
          "text": "16Em consequência disso, o dispenseiro retirava os alimentos e o vinho que lhes eram destinados e mandava servir-lhes legumes."
        },
        {
          "number": 17,
          "text": "17A esses quatro jovens, Deus concedeu talento e saber no domínio das letras e das ciências. Daniel era particularmente entendido na interpretação de visões e sonhos."
        },
        {
          "number": 18,
          "text": "18Ao fim do prazo fixado pelo rei para a apresentação, o chefe dos eunucos introduziu-os na presença de Nabucodonosor,"
        },
        {
          "number": 19,
          "text": "19o qual palestrou com eles. Entre todos os jovens nenhum houve que se comparasse a Daniel, Hananias, Misael e Azarias. Por isso, entraram eles a serviço do rei."
        },
        {
          "number": 20,
          "text": "20Em qualquer negócio que necessitasse de sabedoria e sutileza, e que o rei os consultasse, este achava-os dez vezes superiores a todos os escribas e mágicos do reino."
        },
        {
          "number": 21,
          "text": "21Assim viveu Daniel até o primeiro ano do reinado de Ciro."
        }
      ]
    }
  ]
}