{
  "name": "Eclesiastes",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/ec/",
  "last_update": "2025-04-11T20:15:22.408107",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Palavras do Eclesiastes, filho de Davi, rei de Jerusalém.*"
        },
        {
          "number": 2,
          "text": "2“Fugacidade das fugacidades!”, diz o Eclesiastes. “fugacidade das fugacidades! Tudo é fugaz!”"
        },
        {
          "number": 3,
          "text": "3Que proveito tira o homem de todo o trabalho com que se afadiga debaixo do sol?"
        },
        {
          "number": 4,
          "text": "4Uma geração passa, outra vem, mas a terra sempre subsiste."
        },
        {
          "number": 5,
          "text": "5O sol se levanta, o sol se põe e se apressa a voltar a seu lugar onde renasce."
        },
        {
          "number": 6,
          "text": "6O vento sopra para o sul, volta para o norte, volteia e gira nos mesmos circuitos."
        },
        {
          "number": 7,
          "text": "7Todos os rios se dirigem para o mar, e o mar não transborda. Em direção ao mar, para onde correm os rios, para lá correm sem cessar."
        },
        {
          "number": 8,
          "text": "8Todas as coisas se afadigam, mais do que se pode dizer. A vista não se farta de ver, o ouvido nunca se sacia de ouvir."
        },
        {
          "number": 9,
          "text": "9O que foi é o que será. O que aconteceu é o que há de acontecer. Não há nada de novo debaixo do sol."
        },
        {
          "number": 10,
          "text": "10Se é encontrada alguma coisa da qual se diz: “Veja, isto é novo”, ela já existia nos tempos passados."
        },
        {
          "number": 11,
          "text": "11Não há memória do que é antigo, nem nossos descendentes não deixarão memória junto àqueles que virão depois deles."
        },
        {
          "number": 12,
          "text": "12Eu, o Eclesiastes, fui rei de Israel, em Jerusalém."
        },
        {
          "number": 13,
          "text": "13Apliquei meu espírito a um estudo atencioso e à sábia observação de tudo quanto se passa debaixo do céu. Deus impôs aos homens essa ocupação ingrata."
        },
        {
          "number": 14,
          "text": "14Vi tudo o que se faz debaixo do sol: eis que tudo é fugaz e vento que passa."
        },
        {
          "number": 15,
          "text": "15O que está torto não se pode endirei­tar, o que falta não se pode calcular."
        },
        {
          "number": 16,
          "text": "16Eu disse comigo mesmo: “Eis que amontoei e acumulei sabedoria mais do que todos os que me precederam em Jerusalém. Porque minha mente estudou muito a sabedoria e a ciência,"
        },
        {
          "number": 17,
          "text": "17e apliquei o meu coração ao discernimento da sabedoria, da loucura e da tolice. E cheguei à conclusão de que isso é também vento que passa."
        },
        {
          "number": 18,
          "text": "18Porque no acúmulo de sabedoria, acumula-se tristeza, e quem aumenta a ciência, aumenta a dor”."
        }
      ]
    }
  ]
}