{
  "name": "Eclesiástico",
  "category": "Livros Deuterocanônicos",
  "url": "https://mdprovidencia.com.br/biblia-online/eclo/",
  "last_update": "2025-04-11T20:13:37.256594",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Toda a sabedoria vem do Senhor Deus, ela sempre esteve com ele. Ela existe antes de todos os séculos."
        },
        {
          "number": 2,
          "text": "2Quem pode contar os grãos de areia do mar, as gotas de chuva, os dias do tempo? Quem pode medir a altura do céu, a extensão da terra, a profundidade do abismo?"
        },
        {
          "number": 3,
          "text": "3Quem pode penetrar a sabedoria divina, anterior a tudo?"
        },
        {
          "number": 4,
          "text": "4A sabedoria foi criada antes de todas as coisas, a inteligência prudente existe antes dos séculos!"
        },
        {
          "number": 5,
          "text": "5O Verbo de Deus nos céus é fonte de sabedoria, seus caminhos são os mandamentos eternos."
        },
        {
          "number": 6,
          "text": "6A quem foi revelada a raiz da sabedoria? Quem pode discernir os seus artifícios?"
        },
        {
          "number": 7,
          "text": "7A quem foi mostrada e revelada a ciência da sabedoria? Quem pode compreender a multiplicidade de seus caminhos?"
        },
        {
          "number": 8,
          "text": "8Somente o Altíssimo, criador onipotente, rei poderoso e infinitamente temível, Deus dominador, sentado no seu trono;"
        },
        {
          "number": 9,
          "text": "9foi ele quem a criou no Espírito Santo, quem a viu, numerada e medida;*"
        },
        {
          "number": 10,
          "text": "10ele a aspergiu em todas as suas obras, sobre toda a carne, à medida que a repartiu, e deu-a àqueles que a amavam."
        },
        {
          "number": 11,
          "text": "11O temor do Senhor é uma glória, um motivo de glória, uma fonte de alegria, uma coroa de regozijo."
        },
        {
          "number": 12,
          "text": "12O temor do Senhor alegra o coração. Ele nos dá alegria, regozijo e longa vida."
        },
        {
          "number": 13,
          "text": "13Quem teme o Senhor se sentirá bem no instante derradeiro, no dia da morte será abençoado."
        },
        {
          "number": 14,
          "text": "14O amor de Deus é uma sabedoria digna de ser honrada."
        },
        {
          "number": 15,
          "text": "15Aqueles a quem ela se mostra amam-na logo que a veem, logo que reconhecem os prodígios que realiza."
        },
        {
          "number": 16,
          "text": "16O temor do Senhor é o início da sabedoria. Ela foi criada com os homens fiéis no seio de sua mãe, ela caminha com as mulheres de escol, vemo-la na companhia dos justos e dos fiéis."
        },
        {
          "number": 17,
          "text": "17O temor do Senhor é a religião da ciência.*"
        },
        {
          "number": 18,
          "text": "18Essa religião guarda e santifica o coração; ela lhe traz satisfação e alegria."
        },
        {
          "number": 19,
          "text": "19Aquele que teme ao Senhor será confortado, no dia da morte será abençoado."
        },
        {
          "number": 20,
          "text": "20O temor do Senhor é a plenitude da sabedoria, a plenitude de seus frutos, para aquele que a possui"
        },
        {
          "number": 21,
          "text": "21ela enche toda a sua casa com os bens que produz, e seus celeiros com seus tesouros."
        },
        {
          "number": 22,
          "text": "22O temor do Senhor é a coroa da sabedoria: dá uma plenitude de paz e de frutos de salvação."
        },
        {
          "number": 23,
          "text": "23Ele a viu e numerou-a; ora, um e outra são um dom de Deus."
        },
        {
          "number": 24,
          "text": "24A sabedoria distribui a ciência e a prudente inteligência; eleva à glória aqueles que a possuem."
        },
        {
          "number": 25,
          "text": "25O temor do Senhor é a raiz da sabedoria, seus ramos são de longa duração."
        },
        {
          "number": 26,
          "text": "26A inteligência e a religião da ciência se acham nos tesouros da sabedoria, mas a sabedoria é abominada pelos pecadores."
        },
        {
          "number": 27,
          "text": "27O temor do Senhor expulsa o pecado,"
        },
        {
          "number": 28,
          "text": "28pois aquele que não tem esse temor não poderá tornar-se justo. A violência de sua paixão causará sua ruína."
        },
        {
          "number": 29,
          "text": "29O homem paciente esperará até um determinado tempo, após o qual a alegria lhe será restituída."
        },
        {
          "number": 30,
          "text": "30O homem de bom senso guarda suas palavras; muitos falarão, em voz alta, de sua prudência."
        },
        {
          "number": 31,
          "text": "31O sentido da instrução está encerrado nos celeiros da sabedoria."
        },
        {
          "number": 32,
          "text": "32Mas o culto de Deus é abominado pelo pecador."
        },
        {
          "number": 33,
          "text": "33Meu filho, tu que desejas ardentemente a sabedoria, sê justo e Deus te concederá."
        },
        {
          "number": 34,
          "text": "34Pois o temor do Senhor é sabedoria e instrução, e o que lhe é agradável"
        },
        {
          "number": 35,
          "text": "35é fidelidade e doçura; ele encherá os celeiros daqueles (que as possuem)."
        },
        {
          "number": 36,
          "text": "36Não sejas rebelde ao temor do Senhor, não vás a ele com um coração fingido."
        },
        {
          "number": 37,
          "text": "37Não sejas hipócrita diante dos homens, e que teus lábios não sejam motivo de queda."
        },
        {
          "number": 38,
          "text": "38Vela sobre eles para que não caias, e não atraias sobre tua alma a desonra;"
        },
        {
          "number": 39,
          "text": "39e para que Deus, revelando teus segredos, não te destrua no meio da assembleia,"
        },
        {
          "number": 40,
          "text": "40por te teres aproximado do Senhor sorrateiramente, com o coração cheio de astúcia e engano."
        }
      ]
    }
  ]
}