{
  "name": "Efésios",
  "category": "Novo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/ef/",
  "last_update": "2025-04-11T20:12:35.887164",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Paulo, apóstolo de Jesus Cristo, pela vontade de Deus, aos cristãos de Éfeso e aos que creem em Jesus Cristo.*"
        },
        {
          "number": 2,
          "text": "2A vós, graça e paz da parte de Deus, nosso Pai, e da parte do Senhor Jesus Cristo!"
        },
        {
          "number": 3,
          "text": "3Bendito seja Deus, Pai de nosso Senhor Jesus Cristo, que do alto do céu nos abençoou com toda a bênção espiritual em Cristo,"
        },
        {
          "number": 4,
          "text": "4e nos escolheu nele antes da criação do mundo, para sermos santos e irrepreensíveis, diante de seus olhos."
        },
        {
          "number": 5,
          "text": "5No seu amor nos predestinou para sermos adotados como filhos seus por Jesus Cristo, segundo o beneplácito de sua livre vontade,"
        },
        {
          "number": 6,
          "text": "6para fazer resplandecer a sua maravilhosa graça, que nos foi concedida por ele no Bem-amado."
        },
        {
          "number": 7,
          "text": "7Nesse Filho, pelo seu sangue, temos a Redenção, a remissão dos pecados, segundo as riquezas da sua graça"
        },
        {
          "number": 8,
          "text": "8que derramou profusamente sobre nós, em torrentes de sabedoria e de prudência."
        },
        {
          "number": 9,
          "text": "9Ele nos manifestou o misterioso desígnio de sua vontade, que em sua benevolência formara desde sempre,"
        },
        {
          "number": 10,
          "text": "10para realizá-lo na plenitude dos tempos – desígnio de reunir em Cristo todas as coisas, as que estão nos céus e as que estão na terra."
        },
        {
          "number": 11,
          "text": "11Nele é que fomos escolhidos, predestinados segundo o desígnio daquele que tudo realiza por um ato deliberado de sua vontade,"
        },
        {
          "number": 12,
          "text": "12para servirmos à celebração de sua glória, nós que desde o começo voltamos nossas esperanças para Cristo.*"
        },
        {
          "number": 13,
          "text": "13Nele também vós, depois de terdes ouvido a palavra da verdade, o Evangelho de vossa salvação no qual tendes crido, fostes selados com o Espírito Santo que fora prometido,*"
        },
        {
          "number": 14,
          "text": "14que é o penhor da nossa herança, enquanto esperamos a completa redenção daqueles que Deus adquiriu para o louvor da sua glória.*"
        },
        {
          "number": 15,
          "text": "15Por isso também eu, tendo ouvido falar da vossa fé no Senhor Jesus, e do amor para com todos os cristãos,"
        },
        {
          "number": 16,
          "text": "16não cesso de dar graças a Deus por vós, lembrando-me de vós nas minhas orações."
        },
        {
          "number": 17,
          "text": "17Rogo ao Deus de nosso Senhor Jesus Cristo, o Pai da glória, vos dê um espírito de sabedoria que vos revele o conhe­cimento dele;"
        },
        {
          "number": 18,
          "text": "18que ilumine os olhos do vosso coração, para que compreendais a que esperança fostes chamados, quão rica e gloriosa é a herança que ele reserva aos santos,"
        },
        {
          "number": 19,
          "text": "19e qual a suprema grandeza de seu poder para conosco, que abraçamos a fé. É o mesmo poder extraordinário que"
        },
        {
          "number": 20,
          "text": "20ele manifestou na pessoa de Cristo, ressuscitando-o dos mortos e fazendo-o sentar à sua direita no céu,"
        },
        {
          "number": 21,
          "text": "21acima de todo principado, potestade, virtude, dominação e de todo nome que possa haver neste mundo como no futuro.*"
        },
        {
          "number": 22,
          "text": "22E sujeitou a seus pés todas as coisas, e o constituiu chefe supremo da Igreja,"
        },
        {
          "number": 23,
          "text": "23que é o seu corpo, o receptáculo daquele que enche todas as coisas sob todos os aspectos.*"
        }
      ]
    }
  ]
}