{
  "name": "Esdras",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/ed/",
  "last_update": "2025-04-11T20:15:00.673749",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1No primeiro ano de Ciro, rei da Pérsia, para que se cumprisse a profecia posta pelo Senhor na boca de Jeremias, o Senhor suscitou o espírito de Ciro, rei da Pérsia, o qual mandou fazer em todo o seu reino, de viva voz e por escrito, a seguinte proclamação:"
        },
        {
          "number": 2,
          "text": "2“Assim fala Ciro, rei da Pérsia: O Senhor, Deus do céu, deu-me todos os reinos da terra e encarregou-me de construir-lhe um templo em Jerusalém, que fica na terra de Judá."
        },
        {
          "number": 3,
          "text": "3Quem é dentre vós pertencente ao seu povo, que seu Deus o acompanhe, suba a Jerusalém que fica na terra de Judá e construa o Templo do Senhor, Deus de Israel, o Deus que reside em Jerusalém."
        },
        {
          "number": 4,
          "text": "4Que todos os sobreviventes de Judá onde quer que residam, sejam providos pelos habitantes da localidade onde se encontrarem, de prata, ouro, cereais e gado, bem como de oferendas voluntárias para o templo do Deus que reside em Jerusalém”."
        },
        {
          "number": 5,
          "text": "5Então, os chefes de família de Judá e de Benjamim, bem como todos os sacerdotes e os levitas, principalmente todos aqueles cujo espírito Deus havia tocado, prepararam-se para ir reedificar o Templo do Senhor em Jerusalém."
        },
        {
          "number": 6,
          "text": "6Todos os que habitavam pelas re­dondezas ajudaram-nos, dando-lhes prata, ouro, bens diversos, gado, cereais e coisas preciosas, além das outras ofertas voluntárias."
        },
        {
          "number": 7,
          "text": "7O rei Ciro entregou também os utensílios que Nabucodonosor tinha trazido do Templo do Senhor em Jerusalém e tinha colocado no templo de seu deus."
        },
        {
          "number": 8,
          "text": "8Ciro, rei da Pérsia, mandou-os entregar pelas mãos de Mitridates, o tesoureiro, o qual os entregou a Sasabassar, príncipe de Judá."
        },
        {
          "number": 9,
          "text": "9Eis o número deles: trinta bacias de ouro, mil bacias de prata, vinte e nove facas, trinta taças de ouro,"
        },
        {
          "number": 10,
          "text": "10quatrocentas e dez taças de prata e mil outros utensílios."
        },
        {
          "number": 11,
          "text": "11Todos os utensílios de ouro e de prata eram em número de cinco mil e quatrocentos. Tudo levou Sasabassar quando os exilados voltaram da Babilônia para Jerusalém."
        }
      ]
    }
  ]
}