{
  "name": "Ester",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/et/",
  "last_update": "2025-04-11T20:15:09.266598",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Eis o que aconteceu no tempo de Assuero que reinou desde a Índia até a Etiópia sobre cento e vinte e sete províncias.*"
        },
        {
          "number": 2,
          "text": "2Naqueles dias em que ele ocupava o trono real, que está na fortaleza de Susa, sua capital,"
        },
        {
          "number": 3,
          "text": "3no terceiro ano de seu reinado, deu um banquete a todos os cortesãos e servos. Tinha reunido em sua presença os chefes do exército dos persas e dos medos, os príncipes e os governadores das províncias,"
        },
        {
          "number": 4,
          "text": "4para fazer manifestação da riqueza e do esplendor de seu reino, da rara magnificência de sua grandeza, durante um tempo considerável, de cento e oitenta dias."
        },
        {
          "number": 5,
          "text": "5Passados esses dias, o rei deu um banquete a toda a população que se encontrava na fortaleza de Susa, desde o maior até o menor, durante sete dias, sobre a esplanada do palácio real."
        },
        {
          "number": 6,
          "text": "6Havia cortinas brancas de algodão e de púrpura violeta, presas por cordões brancos e purpúreos sobre anéis de prata e colunas de mármore; havia leitos de ouro e de prata sobre um pavimento de pórfiro, de mármore branco, de nácar e havia pedra preta."
        },
        {
          "number": 7,
          "text": "7A bebida era servida em copos de ouro de variadas formas; o vinho real em abundância era oferecido pela liberalidade do rei."
        },
        {
          "number": 8,
          "text": "8Bebia-se sem ser importunado por ninguém, segundo uma ordem do rei, porque ele tinha recomendado a todos os chefes de sua casa que deixassem cada um proceder como lhe agradasse."
        },
        {
          "number": 9,
          "text": "9Por sua parte, a rainha Vasti ofereceu um banquete para as mulheres do palácio real do rei Assuero."
        },
        {
          "number": 10,
          "text": "10No sétimo dia, o rei, cujo coração estava alegre por causa do vinho, ordenou a Maumã, Bazata, Harbona, Bagata, Abgata, Zetar e Carcas – os sete eunucos a serviço, junto de Assuero –,"
        },
        {
          "number": 11,
          "text": "11que trouxessem à sua presença a rainha Vasti, com o diadema real, para mostrar aos povos e aos grandes toda a sua beleza, porque era formosa de aspecto."
        },
        {
          "number": 12,
          "text": "12Mas a rainha Vasti recusou sujeitar-se à ordem do rei transmitida pelos eunucos. O rei enfureceu-se e sua cólera se inflamou."
        },
        {
          "number": 13,
          "text": "13Consultou os sábios versados na ciência dos tempos. (Porque os assuntos reais eram tratados desse modo, com jurisconsultos."
        },
        {
          "number": 14,
          "text": "14Seus assessores eram: Carsena, Setar, Admata, Társis, Mares, Marsana e Mamucã, sete príncipes da Pérsia e da Média, que contemplavam a face do rei e ocupavam os primeiros lugares no reino.)*"
        },
        {
          "number": 15,
          "text": "15“Que lei – disse ele – se deve aplicar à rainha Vasti, por não ter obedecido a ordem que o rei Assuero lhe transmitiu pelos eunucos?”"
        },
        {
          "number": 16,
          "text": "16“Não foi somente em relação ao rei – respondeu Mamucã – que se comportou mal a rainha Vasti, mas também em relação a todos os príncipes e os povos das províncias do rei Assuero."
        },
        {
          "number": 17,
          "text": "17Porque a conduta da rainha será conhecida de todas as mulheres e as incitará a desprezar seus maridos. Dirão: ‘O rei Assuero mandou trazer à sua presença a rainha Vasti, mas ela não foi!’."
        },
        {
          "number": 18,
          "text": "18Daqui em diante, as mulheres dos príncipes da Pérsia e da Média, sabendo da conduta da rainha, responderão do mesmo modo a todos os grandes do rei e disso resultará, por toda a parte, desprezo e irritação."
        },
        {
          "number": 19,
          "text": "19Se o rei achar bom, publique-se em seu nome um decreto real, que ficará consignado nas leis da Pérsia e da Média como irrevogável, em força do qual Vasti não apareça mais dian­te de Assuero e o rei confira o título de rainha a outra que seja mais digna."
        },
        {
          "number": 20,
          "text": "20Quando o edito for conhecido na imensidade de seu reino, todas as mulheres respeitarão seus maridos, desde o maior até o mais humilde.”"
        },
        {
          "number": 21,
          "text": "21Esse parecer agradou ao rei e aos príncipes, de modo que o rei seguiu o conselho de Mamucã."
        },
        {
          "number": 22,
          "text": "22O rei expediu cartas para todas as províncias reais, a cada uma em sua escrita, e a cada povo em sua língua própria: elas decretavam que todo marido devia ser o senhor em sua casa e fazer-se respeitar por sua mulher."
        }
      ]
    }
  ]
}