{
  "name": "Ezequiel",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/ez/",
  "last_update": "2025-04-11T20:15:33.326629",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1No trigésimo ano, no quinto dia do quarto mês, quando me encontrava entre os deportados, às margens do rio Cobar, abriram-se os céus e contemplei visões divinas.*"
        },
        {
          "number": 2,
          "text": "2No quinto dia do mês – era o quinto ano de cativeiro do rei Joaquim –"
        },
        {
          "number": 3,
          "text": "3foi a palavra do Senhor dirigida ao sacerdote Ezequiel, filho de Buzi, na Caldeia, às margens do rio Cobar. Nesse lugar veio a mão do Senhor sobre mim.*"
        },
        {
          "number": 4,
          "text": "4Tive então uma visão: soprava do lado norte um vento impetuoso, uma espessa nuvem com um feixe de fogo resplandecente, e no centro, saído do meio do fogo, algo que possuía um brilho vermelho."
        },
        {
          "number": 5,
          "text": "5Distinguia-se no centro a imagem de quatro seres que aparentavam possuir forma humana."
        },
        {
          "number": 6,
          "text": "6Cada um tinha quatro faces e quatro asas."
        },
        {
          "number": 7,
          "text": "7Suas pernas eram direitas e as plantas de seus pés se assemelhavam às do touro e cintilavam como bronze polido."
        },
        {
          "number": 8,
          "text": "8De seus quatro lados mãos humanas saíam por debaixo de suas asas. Todos os quatro possuíam rostos, e asas."
        },
        {
          "number": 9,
          "text": "9Suas asas tocavam uma na outra. Quando se locomoviam, não se voltavam: cada um andava para a frente."
        },
        {
          "number": 10,
          "text": "10Quanto ao aspecto de seus rostos tinham todos eles figura humana, todos os quatro uma face de leão pela direita, todos os quatro uma face de touro pela esquerda, e todos os quatro uma face de águia."
        },
        {
          "number": 11,
          "text": "11Eis o que havia no tocante às suas faces. Suas asas estendiam-se para o alto; cada qual tinha duas asas que tocavam as dos outros, e duas que lhe cobriam o corpo."
        },
        {
          "number": 12,
          "text": "12Cada qual caminhava para a frente: iam para o lado aonde os impelia o espírito; não se voltavam quando iam andando."
        },
        {
          "number": 13,
          "text": "13No meio desses seres, divisava-se algo parecido com brasas incandescentes, como tochas que circulavam entre eles; e desse fogo, que projetava uma luz deslumbrante, saíam relâmpagos.*"
        },
        {
          "number": 14,
          "text": "14Os seres ziguezagueavam como o raio.*"
        },
        {
          "number": 15,
          "text": "15Ora, enquanto contemplava esses seres vivos, divisei uma roda sobre a terra ao lado de cada um dos quatro.*"
        },
        {
          "number": 16,
          "text": "16O aspecto e a estrutura dessas rodas eram os de uma gema de Társis. Todas as quatro se assemelhavam, e pareciam construídas uma dentro da outra."
        },
        {
          "number": 17,
          "text": "17Podiam deslocar-se em quatro direções, sem retornar em seus movimentos."
        },
        {
          "number": 18,
          "text": "18Seus aros eram de uma altura assombrosa, guarnecidos de olhos em toda a circunferência."
        },
        {
          "number": 19,
          "text": "19Quando os seres vivos se deslocavam ou se erguiam da terra, locomoviam-se as rodas e se elevavam com eles."
        },
        {
          "number": 20,
          "text": "20Para aonde os impulsionava o espírito iam eles, e as rodas com eles se erguiam, pois o espírito do ser vivo de igual modo animava as rodas."
        },
        {
          "number": 21,
          "text": "21Quando caminhavam, elas se moviam; quando paravam, também elas interrompiam o curso; se se erguiam da terra, as rodas do mesmo modo se suspendiam, pois o espírito desses seres vivos estava também nas rodas."
        },
        {
          "number": 22,
          "text": "22Pairando acima desses seres, havia algo que se assemelhava a uma abóbada, límpida como cristal, estendida sobre suas cabeças."
        },
        {
          "number": 23,
          "text": "23Sob essa abóbada, alongavam-se as suas asas até se tocarem, tendo cada um sempre duas que lhe cobriam o corpo."
        },
        {
          "number": 24,
          "text": "24Eu escutava, quando eles caminhavam, o ruído de suas asas, semelhante ao barulho das grandes águas, à voz do Onipotente, um vozerio igual ao de um campo de batalha.*"
        },
        {
          "number": 25,
          "text": "25Quando paravam, abaixavam as asas, e fazia-se um ruído acima da abóbada que ficava sobre as cabeças.*"
        },
        {
          "number": 26,
          "text": "26Acima dessa abóbada havia uma espécie de trono, semelhante a uma pedra de safira; e, bem no alto dessa espécie de trono, uma silhueta humana."
        },
        {
          "number": 27,
          "text": "27Vi que ela possuía um fulgor vermelho, como se houvesse sido banhada no fogo, desde o que parecia ser a sua cintura, para cima; enquanto que, para baixo, vi algo como fogo que esparzia clarões por todos os lados."
        },
        {
          "number": 28,
          "text": "28Como o arco-íris que aparece nas nuvens em dias de chuva, assim era o resplendor que a envolvia. Era esta visão a imagem da glória do Senhor. Vendo isto, prostrei-me com o rosto por terra e escutei uma voz que dizia:"
        }
      ]
    }
  ]
}