{
  "name": "Filipenses",
  "category": "Novo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/fp/",
  "last_update": "2025-04-11T20:12:38.016016",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Paulo e Timóteo, servos de Jesus Cristo, a todos os santos em Jesus Cristo, que se acham em Filipos, juntamente com os bispos e diáconos:*"
        },
        {
          "number": 2,
          "text": "2a vós, graça e paz da parte de Deus, nosso Pai, e da parte do Senhor Jesus Cristo!"
        },
        {
          "number": 3,
          "text": "3Dou graças a meu Deus, cada vez que de vós me lembro."
        },
        {
          "number": 4,
          "text": "4Em todas as minhas orações, rezo sempre com alegria por todos vós,"
        },
        {
          "number": 5,
          "text": "5recordando-me da cooperação que haveis dado na difusão do Evange­lho, desde o primeiro dia até agora."
        },
        {
          "number": 6,
          "text": "6Estou persuadido de que aquele que iniciou em vós esta obra excelente lhe dará o acabamento até o dia de Jesus Cristo.*"
        },
        {
          "number": 7,
          "text": "7É justo que eu tenha bom conceito de todos vós, porque vos trago no coração, por terdes tomado parte na graça que me foi dada, tanto na minha prisão como na defesa e na confirmação do Evangelho."
        },
        {
          "number": 8,
          "text": "8Deus me é testemunha da ternura que vos consagro a todos, pelo entranhado amor de Jesus Cristo!"
        },
        {
          "number": 9,
          "text": "9Peço, na minha oração, que a vossa caridade se enriqueça cada vez mais de compreensão e critério,"
        },
        {
          "number": 10,
          "text": "10com que possais discernir o que é mais perfeito e vos torneis puros e irrepreensíveis para o dia de Cristo,"
        },
        {
          "number": 11,
          "text": "11cheios de frutos da justiça, que provêm de Jesus Cristo, para a glória e louvor de Deus."
        },
        {
          "number": 12,
          "text": "12Meus irmãos, quero fazer-vos saber que os acontecimentos que me envolvem estão redundando em maior proveito do Evangelho."
        },
        {
          "number": 13,
          "text": "13Em todo o pretório e por toda parte tornou-se conhecido que é por causa de Cristo que estou preso.*"
        },
        {
          "number": 14,
          "text": "14A maior parte dos irmãos, ante a notícia das minhas cadeias, cobrou nova confiança no Senhor e maior entusiasmo em anunciar sem temor a Palavra de Deus."
        },
        {
          "number": 15,
          "text": "15É verdade que alguns pregam Cristo por inveja a mim e por discórdia, mas outros o fazem com a me­lhor boa vontade."
        },
        {
          "number": 16,
          "text": "16Estes, por ca­ridade, sabendo que tenho por mis­­são a defesa do Evangelho;"
        },
        {
          "number": 17,
          "text": "17a­queles, ao contrário, pregam Cristo por espírito de intriga, e não com reta intenção, no intuito de agravar meu sofrimento nesta prisão."
        },
        {
          "number": 18,
          "text": "18Mas não faz mal! Contanto que de todas as maneiras, por pretexto ou por verdade, Cristo seja anunciado, nisto não só me alegro, mas sempre me alegrarei."
        },
        {
          "number": 19,
          "text": "19Pois sei que isto me resultará em salvação, graças às vossas orações e ao socorro do Espírito de Jesus Cristo."
        },
        {
          "number": 20,
          "text": "20Meu ardente desejo e minha esperança são que em nada serei confundido, mas que, hoje como sempre, Cristo será glorificado no meu corpo (tenho toda a certeza disto), quer pela minha vida, quer pela minha morte."
        },
        {
          "number": 21,
          "text": "21Porque para mim o viver é Cristo e o morrer é lucro."
        },
        {
          "number": 22,
          "text": "22Mas, se o viver no corpo é útil para o meu trabalho, não sei então o que devo preferir."
        },
        {
          "number": 23,
          "text": "23Sinto-me pressionado dos dois lados: por uma parte, desejaria desprender-me para estar com Cristo – o que seria imensamen­te melhor;"
        },
        {
          "number": 24,
          "text": "24mas, de outra parte, continuar a viver é mais necessário, por causa de vós..."
        },
        {
          "number": 25,
          "text": "25Persua­dido disso, sei que ficarei e continuarei com todos vós, para proveito vosso e consolação da vossa fé."
        },
        {
          "number": 26,
          "text": "26Assim, minha volta para junto de vós vos dará um novo motivo de alegria em Cristo Jesus."
        },
        {
          "number": 27,
          "text": "27Cumpre, somente, que vos mostreis em vosso proceder dignos do Evangelho de Cristo. Quer eu vá ter convosco, quer permaneça ausente, desejo ouvir que estais firmes em um só espírito, lutando unanimemente pela fé do Evangelho,"
        },
        {
          "number": 28,
          "text": "28sem vos deixardes intimidar em nada pelos vossos adversários. Isso para eles é motivo de perdição; para vós outros, de salvação. E é a vontade de Deus,"
        },
        {
          "number": 29,
          "text": "29porque a vós vos é dado não somente crer em Cristo, mas ainda por ele sofrer."
        },
        {
          "number": 30,
          "text": "30Sustentais o mesmo combate que me tendes visto travar e no qual sabeis que eu continuo agora."
        }
      ]
    }
  ]
}