{
  "name": "Gálatas",
  "category": "Novo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/gl/",
  "last_update": "2025-04-11T20:12:33.422969",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Paulo apóstolo – não da parte de homens, nem por meio de algum homem, mas por Jesus Cristo e por Deus Pai que o ressuscitou dos mortos –"
        },
        {
          "number": 2,
          "text": "2e todos os irmãos que estão comigo, às igrejas da Galácia:"
        },
        {
          "number": 3,
          "text": "3a vós, graça e paz da parte de Deus, nosso Pai, e da parte do Senhor Jesus Cristo,"
        },
        {
          "number": 4,
          "text": "4que se entregou por nossos pecados, para nos libertar da perversidade do mundo presente, segundo a vontade de Deus, nosso Pai,"
        },
        {
          "number": 5,
          "text": "5a quem seja dada a glória pelos séculos dos séculos. Amém."
        },
        {
          "number": 6,
          "text": "6Estou admirado de que tão depressa passeis daquele que vos chamou à graça de Cristo para um evangelho diferente."
        },
        {
          "number": 7,
          "text": "7De fato, não há dois (evangelhos): há apenas pessoas que semeiam a confusão entre vós e querem perturbar o Evangelho de Cristo.*"
        },
        {
          "number": 8,
          "text": "8Mas, ainda que alguém – nós ou um anjo baixado do céu – vos anunciasse um evangelho diferente do que vos temos anunciado, que ele seja anátema."
        },
        {
          "number": 9,
          "text": "9Repito aqui o que acabamos de dizer: se alguém pregar doutrina diferente da que recebestes, seja ele excomungado!"
        },
        {
          "number": 10,
          "text": "10É, porventura, o favor dos homens que eu procuro, ou o de Deus? Por acaso tenho interesse em agradar aos homens? Se quisesse ainda agradar aos homens, não seria servo de Cristo.*"
        },
        {
          "number": 11,
          "text": "11Asseguro-vos, irmãos, que o Evangelho pregado por mim não tem nada de humano."
        },
        {
          "number": 12,
          "text": "12Não o recebi nem o aprendi de homem algum, mas mediante uma revelação de Jesus Cristo.*"
        },
        {
          "number": 13,
          "text": "13Certamente ouvistes falar de como outrora eu vivia no judaísmo, com que excesso perseguia a Igreja de Deus e a assolava;"
        },
        {
          "number": 14,
          "text": "14avantajava-me no judaísmo a muitos dos meus companheiros de idade e nação, extremamente zeloso das tradições de meus pais."
        },
        {
          "number": 15,
          "text": "15Mas, quando aprouve àquele que me reservou desde o seio de minha mãe e me chamou pela sua graça,"
        },
        {
          "number": 16,
          "text": "16para revelar seu Filho em minha pessoa, a fim de que eu o tornasse conhecido entre os gentios, imediatamente, sem consultar a ninguém,"
        },
        {
          "number": 17,
          "text": "17sem ir a Jerusalém para ver os que eram apóstolos antes de mim, parti para a Arábia; de lá regressei a Damasco."
        },
        {
          "number": 18,
          "text": "18Três anos depois subi a Jerusalém para conhecer Cefas, e fiquei com ele quinze dias."
        },
        {
          "number": 19,
          "text": "19Dos outros apóstolos não vi mais nenhum, a não ser Tiago, irmão do Senhor."
        },
        {
          "number": 20,
          "text": "20Isto que vos escrevo – Deus me é testemunha –, não o estou inventando."
        },
        {
          "number": 21,
          "text": "21Em seguida, fui para as regiões da Síria e da Cilícia."
        },
        {
          "number": 22,
          "text": "22Eu era ainda pessoalmente desconhecido das comunidades cristãs da Judeia;"
        },
        {
          "number": 23,
          "text": "23tinham elas apenas ouvido dizer: “Aquele que antes nos perseguia, agora prega a fé que outrora combatia. E glorificavam a Deus por minha causa."
        }
      ]
    }
  ]
}