{
  "name": "Gênesis",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/gn/",
  "last_update": "2025-04-11T20:14:20.759354",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1No princípio, Deus criou o céu e a terra."
        },
        {
          "number": 2,
          "text": "2A terra estava sem forma e vazia; as trevas cobriam­ o abismo e o Espírito de Deus pairava sobre as águas."
        },
        {
          "number": 3,
          "text": "3Deus disse: “Faça-se a luz!”. E a luz foi feita."
        },
        {
          "number": 4,
          "text": "4Deus viu que a luz era boa, e separou a luz das trevas."
        },
        {
          "number": 5,
          "text": "5Deus chamou à luz dia, e às trevas noite. Sobreveio a tarde e depois a manhã: foi o primeiro dia."
        },
        {
          "number": 6,
          "text": "6Deus disse: “Faça-se um firmamento entre as águas, e separe ele umas das ou­tras”."
        },
        {
          "number": 7,
          "text": "7Deus fez o firmamento e separou as águas que estavam debaixo do firmamento daquelas que estavam por cima."
        },
        {
          "number": 8,
          "text": "8E assim se fez. Deus chamou ao firmamento céu. Sobreveio a tarde e depois a manhã: foi o segundo dia.*"
        },
        {
          "number": 9,
          "text": "9Deus disse: “Que as águas que estão debaixo do céu se juntem num mesmo lugar, e apareça o elemento árido”. E assim se fez."
        },
        {
          "number": 10,
          "text": "10Deus chamou ao elemento árido terra, e ao ajuntamento das águas mar. E Deus viu que isso era bom."
        },
        {
          "number": 11,
          "text": "11Deus disse: “Produza a terra plan­­tas, ervas que contenham semente e á­r­vores frutíferas que deem fruto segundo a sua espécie e o fruto contenha a sua semente”. E assim foi feito."
        },
        {
          "number": 12,
          "text": "12A terra pro­duziu plantas, ervas que contêm semente segundo a sua espécie, e árvores que produzem fruto segundo a sua espécie, contendo o fruto a sua semente. E Deus viu que isso era bom."
        },
        {
          "number": 13,
          "text": "13Sobreveio a tarde e depois a manhã: foi o terceiro dia."
        },
        {
          "number": 14,
          "text": "14Deus disse: “Façam-se luzeiros no firmamento do céu para separar o dia da noite. Que sirvam eles de sinais e marquem o tempo, os dias e os anos,"
        },
        {
          "number": 15,
          "text": "15e resplande­çam no firmamento do céu para iluminar a terra”. E assim se fez."
        },
        {
          "number": 16,
          "text": "16Deus fez os dois grandes luzeiros: o maior para presidir o dia e o menor para presidir a noite; e fez também as estrelas."
        },
        {
          "number": 17,
          "text": "17Deus colocou-os no firmamento do céu para que iluminassem a terra,"
        },
        {
          "number": 18,
          "text": "18presidissem o dia e a noite, e separassem a luz das trevas. E Deus viu que isso era bom."
        },
        {
          "number": 19,
          "text": "19Sobreveio a tarde e depois a manhã: foi o quarto dia."
        },
        {
          "number": 20,
          "text": "20Deus disse: “Pululem as águas de uma multidão de seres vivos, e voem aves sobre a terra, debaixo do firmamento do céu”."
        },
        {
          "number": 21,
          "text": "21Deus criou os monstros mari­nhos e toda a multidão de seres vivos que enchem as águas, segundo a sua espécie, e todas as aves segundo a sua espécie. E Deus viu que isso era bom."
        },
        {
          "number": 22,
          "text": "22E Deus os abençoou: “Frutificai – disse ele – e multipli­cai-vos, e enchei as águas do mar, e que as aves se multipliquem sobre a terra”."
        },
        {
          "number": 23,
          "text": "23Sobreveio a tarde e depois a manhã: foi o quinto dia."
        },
        {
          "number": 24,
          "text": "24Deus disse: “Produza a terra seres vivos segundo a sua espécie: animais domésticos, répteis e animais selvagens, segundo a sua espécie”. E assim se fez.*"
        },
        {
          "number": 25,
          "text": "25Deus fez os animais selvagens segundo a sua espécie, os animais domésticos igualmente, e da mesma forma todos os animais, que se arrastam sobre a terra. E Deus viu que isso era bom."
        },
        {
          "number": 26,
          "text": "26Então Deus disse: “Façamos o homem à nossa imagem e semelhança. Que ele reine sobre os peixes do mar, sobre as aves do céu, sobre os animais domésticos e sobre toda a terra, e sobre todos os répteis que se arrastam sobre a terra”."
        },
        {
          "number": 27,
          "text": "27Deus criou o homem à sua imagem; criou-o à imagem de Deus, criou o homem e a mulher.*"
        },
        {
          "number": 28,
          "text": "28Deus os abençoou: “Frutificai – disse ele – e multiplicai-vos, enchei a terra e submetei-a. Dominai sobre os peixes do mar, sobre as aves do céu e sobre todos os animais que se arrastam sobre a terra”."
        },
        {
          "number": 29,
          "text": "29Deus disse: “Eis que eu vos dou toda a erva que dá semente sobre a terra, e todas as árvores frutíferas que contêm em si mesmas a sua semente, para que vos sirvam de alimento."
        },
        {
          "number": 30,
          "text": "30E a todos os animais da terra, a todas as aves do céu, a tudo o que se arrasta sobre a terra, e em que haja sopro de vida, eu dou toda a erva verde por alimento”. E assim se fez."
        },
        {
          "number": 31,
          "text": "31Deus contemplou toda a sua obra, e viu que tudo era muito bom. Sobreveio a tarde e depois a manhã: foi o sexto dia."
        }
      ]
    }
  ]
}