{
  "name": "Gênesis",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/gn/",
  "last_update": "2026-02-01T15:01:33.172819",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "No princípio, Deus criou o céu e a terra."
        },
        {
          "number": 2,
          "text": "A terra estava sem forma e vazia; as trevas cobriam­ o abismo e o Espírito de Deus pairava sobre as águas."
        },
        {
          "number": 3,
          "text": "Deus disse: “Faça-se a luz!”. E a luz foi feita."
        },
        {
          "number": 4,
          "text": "Deus viu que a luz era boa, e separou a luz das trevas."
        },
        {
          "number": 5,
          "text": "Deus chamou à luz dia, e às trevas noite. Sobreveio a tarde e depois a manhã: foi o primeiro dia."
        },
        {
          "number": 6,
          "text": "Deus disse: “Faça-se um firmamento entre as águas, e separe ele umas das ou­tras”."
        },
        {
          "number": 7,
          "text": "Deus fez o firmamento e separou as águas que estavam debaixo do firmamento daquelas que estavam por cima."
        },
        {
          "number": 8,
          "text": "E assim se fez. Deus chamou ao firmamento céu. Sobreveio a tarde e depois a manhã: foi o segundo dia.*"
        },
        {
          "number": 9,
          "text": "Deus disse: “Que as águas que estão debaixo do céu se juntem num mesmo lugar, e apareça o elemento árido”. E assim se fez."
        },
        {
          "number": 10,
          "text": "Deus chamou ao elemento árido terra, e ao ajuntamento das águas mar. E Deus viu que isso era bom."
        },
        {
          "number": 11,
          "text": "Deus disse: “Produza a terra plan­­tas, ervas que contenham semente e á­r­vores frutíferas que deem fruto segundo a sua espécie e o fruto contenha a sua semente”. E assim foi feito."
        },
        {
          "number": 12,
          "text": "A terra pro­duziu plantas, ervas que contêm semente segundo a sua espécie, e árvores que produzem fruto segundo a sua espécie, contendo o fruto a sua semente. E Deus viu que isso era bom."
        },
        {
          "number": 13,
          "text": "Sobreveio a tarde e depois a manhã: foi o terceiro dia."
        },
        {
          "number": 14,
          "text": "Deus disse: “Façam-se luzeiros no firmamento do céu para separar o dia da noite. Que sirvam eles de sinais e marquem o tempo, os dias e os anos,"
        },
        {
          "number": 15,
          "text": "e resplande­çam no firmamento do céu para iluminar a terra”. E assim se fez."
        },
        {
          "number": 16,
          "text": "Deus fez os dois grandes luzeiros: o maior para presidir o dia e o menor para presidir a noite; e fez também as estrelas."
        },
        {
          "number": 17,
          "text": "Deus colocou-os no firmamento do céu para que iluminassem a terra,"
        },
        {
          "number": 18,
          "text": "presidissem o dia e a noite, e separassem a luz das trevas. E Deus viu que isso era bom."
        },
        {
          "number": 19,
          "text": "Sobreveio a tarde e depois a manhã: foi o quarto dia."
        },
        {
          "number": 20,
          "text": "Deus disse: “Pululem as águas de uma multidão de seres vivos, e voem aves sobre a terra, debaixo do firmamento do céu”."
        },
        {
          "number": 21,
          "text": "Deus criou os monstros mari­nhos e toda a multidão de seres vivos que enchem as águas, segundo a sua espécie, e todas as aves segundo a sua espécie. E Deus viu que isso era bom."
        },
        {
          "number": 22,
          "text": "E Deus os abençoou: “Frutificai – disse ele – e multipli­cai-vos, e enchei as águas do mar, e que as aves se multipliquem sobre a terra”."
        },
        {
          "number": 23,
          "text": "Sobreveio a tarde e depois a manhã: foi o quinto dia."
        },
        {
          "number": 24,
          "text": "Deus disse: “Produza a terra seres vivos segundo a sua espécie: animais domésticos, répteis e animais selvagens, segundo a sua espécie”. E assim se fez.*"
        },
        {
          "number": 25,
          "text": "Deus fez os animais selvagens segundo a sua espécie, os animais domésticos igualmente, e da mesma forma todos os animais, que se arrastam sobre a terra. E Deus viu que isso era bom."
        },
        {
          "number": 26,
          "text": "Então Deus disse: “Façamos o homem à nossa imagem e semelhança. Que ele reine sobre os peixes do mar, sobre as aves do céu, sobre os animais domésticos e sobre toda a terra, e sobre todos os répteis que se arrastam sobre a terra”."
        },
        {
          "number": 27,
          "text": "Deus criou o homem à sua imagem; criou-o à imagem de Deus, criou o homem e a mulher.*"
        },
        {
          "number": 28,
          "text": "Deus os abençoou: “Frutificai – disse ele – e multiplicai-vos, enchei a terra e submetei-a. Dominai sobre os peixes do mar, sobre as aves do céu e sobre todos os animais que se arrastam sobre a terra”."
        },
        {
          "number": 29,
          "text": "Deus disse: “Eis que eu vos dou toda a erva que dá semente sobre a terra, e todas as árvores frutíferas que contêm em si mesmas a sua semente, para que vos sirvam de alimento."
        },
        {
          "number": 30,
          "text": "E a todos os animais da terra, a todas as aves do céu, a tudo o que se arrasta sobre a terra, e em que haja sopro de vida, eu dou toda a erva verde por alimento”. E assim se fez."
        },
        {
          "number": 31,
          "text": "Deus contemplou toda a sua obra, e viu que tudo era muito bom. Sobreveio a tarde e depois a manhã: foi o sexto dia."
        }
      ]
    },
    {
      "number": 2,
      "verses": [
        {
          "number": 1,
          "text": "Assim foram concluídos o céu, a ter­ra e todo o seu exército."
        },
        {
          "number": 2,
          "text": "Tendo Deus terminado no sétimo dia a obra que tinha feito, descansou do seu trabalho.*"
        },
        {
          "number": 3,
          "text": "Ele abençoou o sétimo dia e o consagrou, porque nesse dia descansou de toda a obra da Criação."
        },
        {
          "number": 4,
          "text": "Tal é a história da criação do céu e da terra. No tempo em que o Senhor Deus fez a terra e o céu,"
        },
        {
          "number": 5,
          "text": "não exis­tia ainda sobre a terra nenhum arbusto nos campos, e nenhuma erva havia ainda brotado nos campos, porque o Senhor Deus não tinha feito chover sobre a terra, nem havia homem que a cultivasse;"
        },
        {
          "number": 6,
          "text": "mas subia da terra um vapor que regava toda a sua superfície."
        },
        {
          "number": 7,
          "text": "O Senhor Deus formou, pois, o homem do barro da terra, e inspirou-lhe nas narinas o sopro da vida e o homem se tornou um ser vivente.*"
        },
        {
          "number": 8,
          "text": "Ora, o Senhor Deus tinha plantado um jardim no Éden, do lado do oriente, e colocou nele o homem que havia criado.*"
        },
        {
          "number": 9,
          "text": "O Senhor Deus fez brotar da terra toda a sorte de árvores de aspecto agradável, e de frutos bons para comer; e a árvore da vida no meio do jardim, e a árvore da ciência do bem e do mal."
        },
        {
          "number": 10,
          "text": "Um rio saía do Éden para regar o jardim, e dividia-se em seguida em quatro braços."
        },
        {
          "number": 11,
          "text": "O no­me do primeiro é Fison, e é aquele que contorna toda a região de Hévila, onde se encontra o ouro."
        },
        {
          "number": 12,
          "text": "(O ouro dessa região é puro; encontra-se ali também o bdélio e a pedra de ônix.)"
        },
        {
          "number": 13,
          "text": "O nome do segundo rio é Geon, e é aquele que contorna toda a região de Cuch."
        },
        {
          "number": 14,
          "text": "O nome do terceiro rio é Tigre, que corre ao oriente da Assíria. O quarto rio é o Eufrates."
        },
        {
          "number": 15,
          "text": "O Senhor Deus tomou o homem e o colocou no jardim do Éden, para cultivar o solo e o guardar."
        },
        {
          "number": 16,
          "text": "Deu-lhe este preceito: “Podes comer do fruto de todas as árvores do jardim;"
        },
        {
          "number": 17,
          "text": "mas não comas do fruto da árvore da ciência do bem e do mal; porque no dia em que dele comeres, morrerás indubitavelmente”."
        },
        {
          "number": 18,
          "text": "O Senhor Deus disse: “Não é bom que o homem esteja só. Vou dar-lhe uma auxiliar que lhe seja adequada”."
        },
        {
          "number": 19,
          "text": "Tendo, pois, o Senhor Deus formado da terra todos os animais dos campos, e todas as aves do céu, levou-os ao homem, para ver como ele os havia de chamar; e todo o nome que o homem pôs aos animais vivos, esse é o seu verdadeiro nome."
        },
        {
          "number": 20,
          "text": "O homem pôs nomes a todos os animais, a todas as aves do céu e a todos os animais do campo; mas não se achava para ele uma auxiliar que lhe fosse adequada."
        },
        {
          "number": 21,
          "text": "Então, o Senhor Deus mandou ao homem um profundo sono; e enquanto ele dormia, tomou-lhe uma costela e fechou com carne o seu lugar."
        },
        {
          "number": 22,
          "text": "E da costela que tinha tomado do homem, o Senhor Deus fez uma mulher, e levou-a para junto do homem.*"
        },
        {
          "number": 23,
          "text": "“Eis agora aqui – disse o homem – o osso de meus ossos e a carne de minha carne; ela se chamará mulher, porque foi tomada do homem.”*"
        },
        {
          "number": 24,
          "text": "Por isso, o homem deixa o seu pai e a sua mãe para se unir à sua mulher; e já não são mais que uma só carne.*"
        },
        {
          "number": 25,
          "text": "O homem e a mulher estavam nus, e não se envergonhavam."
        }
      ]
    },
    {
      "number": 3,
      "verses": [
        {
          "number": 1,
          "text": "A serpente era o mais astuto de todos os animais do campo que o Senhor Deus tinha formado. Ela disse à mulher: “É verdade que Deus vos proibiu comer do fruto de toda árvore do jardim?”."
        },
        {
          "number": 2,
          "text": "A mulher respondeu-lhe: ‘‘Podemos comer do fruto das árvores do jardim."
        },
        {
          "number": 3,
          "text": "Mas do fruto da árvore que está no meio do jardim, Deus disse: ‘Vós não comereis dele, nem o tocareis, para que não morrais’.”"
        },
        {
          "number": 4,
          "text": "“Oh, não! – tornou a serpente – vós não morrereis!"
        },
        {
          "number": 5,
          "text": "Mas Deus bem sabe que, no dia em que dele comerdes, vossos olhos se abrirão, e sereis como deuses, conhecedores do bem e do mal.”"
        },
        {
          "number": 6,
          "text": "A mulher, vendo que o fruto da árvore era bom para comer, de agradável aspecto e mui apropriado para abrir a inteligência, tomou dele, comeu, e o apresentou também ao seu marido, que comeu igualmente.*"
        },
        {
          "number": 7,
          "text": "Então os seus olhos abriram-se; e, vendo que estavam nus, tomaram fo­lhas de figueira, ligaram-nas e fizeram tangas para si."
        },
        {
          "number": 8,
          "text": "E eis que ouviram o barulho (dos passos) do Senhor Deus que passeava no jardim, à hora da brisa da tarde. O homem e sua mulher esconde­ram-se da face do Senhor Deus, no meio das árvores do jardim."
        },
        {
          "number": 9,
          "text": "Mas o Senhor Deus chamou o homem e perguntou-lhe: “Onde estás?”."
        },
        {
          "number": 10,
          "text": "E ele respondeu: “Ouvi o barulho dos vossos passos no jardim; tive medo, porque estou nu; e ocultei-me”."
        },
        {
          "number": 11,
          "text": "O Senhor Deus disse: “Quem te revelou que estavas nu? Terias tu porventura comido do fruto da árvore que eu te havia proibido de comer?”."
        },
        {
          "number": 12,
          "text": "O homem respondeu: “A mu­lher que pusestes ao meu lado apresentou-me deste fruto, e eu comi”."
        },
        {
          "number": 13,
          "text": "O Senhor Deus disse à mulher: ‘‘Por que fizeste isso?”. “A serpente enganou-me – res­pondeu ela – e eu comi.”"
        },
        {
          "number": 14,
          "text": "Então o Senhor Deus disse à serpente: “Porque fizeste isso, serás maldita entre todos os animais domésticos e feras do campo; andarás de rastos sobre o teu ventre e comerás o pó todos os dias de tua vida."
        },
        {
          "number": 15,
          "text": "Porei ódio entre ti e a mulher, entre a tua descendência e a dela. Esta te ferirá a cabeça, e tu lhe ferirás o calcanhar”.*"
        },
        {
          "number": 16,
          "text": "Disse também à mulher: ‘‘Multiplicarei os sofrimentos de teu parto; darás à luz com dores, teus desejos te impelirão para o teu marido e tu estarás sob o seu domínio”."
        },
        {
          "number": 17,
          "text": "E disse em seguida ao homem: “Porque ouviste a voz de tua mulher e comeste do fruto da árvore que eu te havia proibido comer, maldita seja a terra por tua causa. Tirarás dela com trabalhos penosos o teu sustento todos os dias de tua vida."
        },
        {
          "number": 18,
          "text": "Ela te produzirá espinhos e abrolhos, e tu comerás a erva da terra."
        },
        {
          "number": 19,
          "text": "Comerás o teu pão com o suor do teu rosto, até que voltes à terra de que foste tirado; porque és pó, e pó te hás de tornar”."
        },
        {
          "number": 20,
          "text": "Adão pôs à sua mulher o nome de Eva, porque ela era a mãe de todos os viventes.*"
        },
        {
          "number": 21,
          "text": "O Senhor Deus fez para Adão e sua mulher umas vestes de peles, e os vestiu."
        },
        {
          "number": 22,
          "text": "E o Senhor Deus disse: “Eis que o homem se tornou como um de nós, conhecedor do bem e do mal. Agora, pois, cuidemos que ele não estenda a sua mão e tome também do fruto da árvore da vida, e o coma, e viva eternamente”."
        },
        {
          "number": 23,
          "text": "O Senhor Deus expulsou-o do jardim do Éden, para que ele cultivasse a terra “de onde havia tirado”."
        },
        {
          "number": 24,
          "text": "E expulsou-o; e colocou ao oriente do jardim do Éden querubins armados de uma espada flamejante, para guardar o caminho da árvore da vida."
        }
      ]
    },
    {
      "number": 4,
      "verses": [
        {
          "number": 1,
          "text": "Adão conheceu Eva, sua mu­lher, e ela concebeu e deu à luz Caim, e disse: “gerei um homem com a ajuda do Senhor”.*"
        },
        {
          "number": 2,
          "text": "E deu em seguida à luz Abel, irmão de Caim. Abel tornou-se pastor de ovelhas e Caim, lavrador."
        },
        {
          "number": 3,
          "text": "Passado algum tempo, ofereceu Caim frutos da terra em oblação ao Senhor."
        },
        {
          "number": 4,
          "text": "Abel, de seu lado, ofereceu dos primogênitos do seu rebanho e das gorduras dele; e o Senhor olhou com agrado para Abel e para sua oblação,*"
        },
        {
          "number": 5,
          "text": "mas não olhou para Caim, nem para os seus dons. Caim ficou extremamente irritado com isso, e o seu semblante tornou-se abatido."
        },
        {
          "number": 6,
          "text": "O Senhor disse-lhe: “Por que estás irado? E por que está abatido o teu semblante?"
        },
        {
          "number": 7,
          "text": "Se praticares o bem, sem dúvida alguma poderás reabilitar-te. Mas se procederes mal, o pecado estará à tua porta, esprei­tando-te; mas, tu deverás dominá-lo”."
        },
        {
          "number": 8,
          "text": "Caim disse então a Abel, seu irmão: “Vamos ao campo”. Logo que chegaram ao campo, Caim atirou-se sobre seu irmão e o matou.*"
        },
        {
          "number": 9,
          "text": "O Senhor disse a Caim: “Onde está teu irmão Abel?”. Caim res­pondeu: “Não sei! Sou porventura eu o guarda de meu irmão?”."
        },
        {
          "number": 10,
          "text": "O Senhor disse-lhe: “Que fizeste! Eis que a voz do sangue do teu irmão clama por mim desde a terra."
        },
        {
          "number": 11,
          "text": "De ora em diante, serás maldito e expulso da terra, que abriu sua boca para beber de tua mão o sangue do teu irmão."
        },
        {
          "number": 12,
          "text": "Quando a cultivares, ela te negará os seus frutos. E tu serás peregrino e errante sobre a terra”."
        },
        {
          "number": 13,
          "text": "Caim disse ao Senhor: “Meu castigo é grande demais para que eu o possa suportar."
        },
        {
          "number": 14,
          "text": "Eis que me expulsais agora deste lugar, e eu devo ocultar-me longe de vossa face, tornando-me um peregrino errante sobre a terra. O primeiro que me encontrar, vai matar-me”."
        },
        {
          "number": 15,
          "text": "E o Senhor respondeu-lhe: “Não! Mas aquele que matar Caim será punido sete vezes”. Então, o Se­nhor pôs em Caim um sinal para que, se alguém o encontrasse, não o matasse.*"
        },
        {
          "number": 16,
          "text": "Caim retirou-se da presença do Senhor, e foi habitar na região de Nod, ao oriente do Éden."
        },
        {
          "number": 17,
          "text": "Caim conheceu sua mulher. Ela concebeu e deu à luz Henoc. E construiu uma cidade, à qual pôs o nome de seu filho Henoc."
        },
        {
          "number": 18,
          "text": "Henoc gerou Irad, Irad gerou Maviael; Maviael gerou Matusael e Matusael gerou Lamec."
        },
        {
          "number": 19,
          "text": "Lamec tomou duas mulheres, uma chamada Ada e a outra, Sela."
        },
        {
          "number": 20,
          "text": "Ada deu à luz Jabel, que foi o pai daqueles que moram em tendas, entre os rebanhos."
        },
        {
          "number": 21,
          "text": "O nome do seu irmão era Jubal, que foi o pai de todos aqueles que tocam a cítara e os instrumentos de sopro."
        },
        {
          "number": 22,
          "text": "Sela, de seu lado, deu à luz Tubalcaim, pai de todos aqueles que trabalham o cobre e o ferro. A irmã de Tubalcaim era Noema."
        },
        {
          "number": 23,
          "text": "Lamec disse às suas mulhe­res: “Ada e Sela, ouvi a minha voz: mulheres de Lamec, escutai as minhas palavras: Por uma ferida matei um homem, e por uma contusão um menino."
        },
        {
          "number": 24,
          "text": "Se Caim será vingado sete vezes, Lamec o será setenta e sete vezes”."
        },
        {
          "number": 25,
          "text": "Adão conheceu outra vez sua mu­lher, e esta deu à luz um filho, ao qual pôs o nome de Set, dizendo: “Deus deu-me uma posteridade para substituir Abel, que Caim matou”.*"
        },
        {
          "number": 26,
          "text": "Set teve também um filho, que chamou Enós. E o nome do Senhor começou a ser invocado a partir de então."
        }
      ]
    },
    {
      "number": 5,
      "verses": [
        {
          "number": 1,
          "text": "Este é o livro da história da família de Adão. Quando Deus criou o homem, ele o fez à imagem de Deus."
        },
        {
          "number": 2,
          "text": "Criou-os homem e mulher, e os abençoou, e deu-lhes o nome de homem no dia em que os criou."
        },
        {
          "number": 3,
          "text": "Adão viveu cento e trinta anos, e gerou um filho à sua semelhança, à sua imagem, e deu-lhe o nome de Set."
        },
        {
          "number": 4,
          "text": "Depois de haver gerado Set, Adão viveu oitocentos anos e gerou filhos e filhas."
        },
        {
          "number": 5,
          "text": "Todo o tempo que Adão viveu foi de novecentos e trinta anos. E depois disso morreu."
        },
        {
          "number": 6,
          "text": "Set viveu cento e cinco anos, e depois gerou Enós."
        },
        {
          "number": 7,
          "text": "E depois do nascimento de Enós, viveu ain­da oitocentos e sete anos e gerou filhos e filhas."
        },
        {
          "number": 8,
          "text": "A duração total da vida de Set foi de novecentos e doze anos; e depois disso morreu."
        },
        {
          "number": 9,
          "text": "Enós viveu noventa anos, e depois gerou Cainã."
        },
        {
          "number": 10,
          "text": "E depois do nascimento de Cainã, Enós viveu ainda oitocentos e quinze anos, e gerou filhos e filhas."
        },
        {
          "number": 11,
          "text": "E o tempo da vida de Enós foi de novecentos e cinco anos; e morreu."
        },
        {
          "number": 12,
          "text": "Cainã viveu setenta anos, e depois gerou Malaleel."
        },
        {
          "number": 13,
          "text": "Após o nascimento de Malaleel, Cainã viveu ainda oitocentos e quarenta anos, e gerou filhos e filhas."
        },
        {
          "number": 14,
          "text": "Todo o tempo da vida de Cainã foi de novecentos e dez anos; e morreu."
        },
        {
          "number": 15,
          "text": "Malaleel viveu sessenta e cinco anos, e depois gerou Jared."
        },
        {
          "number": 16,
          "text": "Após o nascimento de Jared, Malaleel viveu ainda oitocentos e trinta anos, e gerou filhos e filhas."
        },
        {
          "number": 17,
          "text": "Todo o tempo da vida de Malaleel foi de oitocentos e noventa e cinco anos; e morreu."
        },
        {
          "number": 18,
          "text": "Jared viveu cento e sessenta e dois anos e gerou Henoc."
        },
        {
          "number": 19,
          "text": "Após o nascimento de Henoc, Jared viveu ainda oitocentos anos e gerou filhos e filhas."
        },
        {
          "number": 20,
          "text": "Todo o tempo da vida de Jared foi de novecentos e sessenta e dois anos; e morreu."
        },
        {
          "number": 21,
          "text": "Henoc viveu sessenta e cinco anos e gerou Matusalém."
        },
        {
          "number": 22,
          "text": "Após o nascimento de Matusalém, Henoc andou com Deus durante trezentos anos e gerou filhos e filhas."
        },
        {
          "number": 23,
          "text": "A duração total da vida de Henoc foi de trezentos e sessenta e cinco anos."
        },
        {
          "number": 24,
          "text": "Henoc andou com Deus e desapareceu, porque Deus o levou.*"
        },
        {
          "number": 25,
          "text": "Matusalém viveu cento e oitenta e sete anos, e gerou Lamec."
        },
        {
          "number": 26,
          "text": "Após o nascimento de Lamec, Matusalém viveu ainda setecentos e oitenta e dois anos, e gerou filhos e filhas."
        },
        {
          "number": 27,
          "text": "A duração total da vida de Matusalém foi de novecentos e sessenta e nove anos; e morreu."
        },
        {
          "number": 28,
          "text": "Lamec viveu cento e oitenta e dois anos, e gerou um filho,"
        },
        {
          "number": 29,
          "text": "a quem deu o nome de Noé, dizendo: “Este nos trará, em nossas fadigas e no duro labor de nossas mãos, um alívio tirado da terra mesma que o Senhor amaldiçoou”.*"
        },
        {
          "number": 30,
          "text": "Após o nascimento de Noé, Lamec viveu ainda quinhentos e noventa e cinco anos, e gerou filhos e filhas."
        },
        {
          "number": 31,
          "text": "A duração total da vida de Lamec foi de setecentos e setenta e sete anos; e morreu."
        },
        {
          "number": 32,
          "text": "Com a idade de quinhentos anos, Noé gerou Sem, Cam e Jafé."
        }
      ]
    },
    {
      "number": 6,
      "verses": [
        {
          "number": 1,
          "text": "Quando os homens come­ça­ram a multiplicar-se sobre a terra, e lhes nas­ceram filhas,"
        },
        {
          "number": 2,
          "text": "os filhos de Deus viram que as filhas dos homens eram belas, e escolheram esposas entre elas."
        },
        {
          "number": 3,
          "text": "O Se­nhor então disse: “Meu espírito não perma­necerá para sempre no homem, porque todo ele é carne, e a duração de sua vida será só de cento e vinte anos”."
        },
        {
          "number": 4,
          "text": "Naquele tempo viviam gigantes na terra, como também daí por diante, quando os filhos de Deus se uniram às filhas dos homens e elas geravam filhos. Estes são os heróis, tão afamados dos tempos antigos."
        },
        {
          "number": 5,
          "text": "O Senhor viu que a maldade dos homens era grande na terra, e que todos os pensamentos de seu coração estavam continuamente voltados para o mal."
        },
        {
          "number": 6,
          "text": "O Senhor arrependeu-se de ter criado o homem na terra, e teve o coração ferido de íntima dor."
        },
        {
          "number": 7,
          "text": "E disse: “Exterminarei da superfície da terra o homem que criei, e com ele os animais, os répteis e as aves do céu, porque eu me arrependo de tê-los criado”."
        },
        {
          "number": 8,
          "text": "Noé, entretanto, encontrou graça aos olhos do Senhor."
        },
        {
          "number": 9,
          "text": "Esta é a história de Noé: Noé era um homem justo e perfeito no meio dos homens de sua geração. Ele andava com Deus."
        },
        {
          "number": 10,
          "text": "Noé teve três filhos: Sem, Cam e Jafé."
        },
        {
          "number": 11,
          "text": "A terra corrompia-se diante de Deus e enchia-se de violência."
        },
        {
          "number": 12,
          "text": "Deus olhou para a terra e viu que ela estava corrompida: toda a criatura seguia na ter­ra o caminho da corrupção."
        },
        {
          "number": 13,
          "text": "Então Deus disse a Noé: “Eis chegado o fim de toda a criatura diante de mim, pois eles encheram a terra de violência. Vou exterminá-los juntamente com a terra."
        },
        {
          "number": 14,
          "text": "Faze para ti uma arca de madeira resinosa: divide-a em compartimentos e a untarás de betume por dentro e por fora."
        },
        {
          "number": 15,
          "text": "E eis como a farás: seu comprimento será de trezentos côvados, sua largura de cinquenta côvados e sua altura de trinta."
        },
        {
          "number": 16,
          "text": "Farás no alto da arca uma abertura com a dimensão de um côvado. Porás a porta da arca a um lado, e cons­truirás três andares de compartimentos."
        },
        {
          "number": 17,
          "text": "Eis que vou fazer cair o dilúvio sobre a terra, uma inundação que exterminará todo ser que tenha sopro de vida debaixo do céu. Tudo que está sobre a terra morrerá."
        },
        {
          "number": 18,
          "text": "Mas farei aliança contigo: entrarás na arca com teus filhos, tua mulher e as mulheres de teus filhos."
        },
        {
          "number": 19,
          "text": "De tudo o que vive, de cada espécie de animais, farás entrar na arca dois, macho e fêmea, para que vivam contigo."
        },
        {
          "number": 20,
          "text": "De cada espécie de aves, e de cada espécie de quadrúpedes, e de cada espécie de animais que se arrastam sobre a terra, entrará um casal contigo, para que lhes possas conservar a vida."
        },
        {
          "number": 21,
          "text": "Tomarás também contigo de todas as coisas para comer, e as armazenará para que te sirvam de alimento, a ti e aos animais”."
        },
        {
          "number": 22,
          "text": "Noé obedeceu, e fez tudo o que o Senhor lhe tinha ordenado."
        }
      ]
    },
    {
      "number": 7,
      "verses": [
        {
          "number": 1,
          "text": "O Senhor disse a Noé: “Entra na arca, tu e toda a tua casa, porque te reconheci justo diante dos meus olhos, entre os de tua geração."
        },
        {
          "number": 2,
          "text": "De todos os animais puros tomarás sete casais, machos e fêmeas, e de todos os animais impuros tomarás um casal, macho e fêmea;"
        },
        {
          "number": 3,
          "text": "das aves do céu igualmente sete casais, machos e fêmeas, para que se conserve viva a raça sobre a face de toda a terra."
        },
        {
          "number": 4,
          "text": "Dentro de sete dias farei chover sobre a terra durante quarenta dias e quarenta noites, e exterminarei da superfície da terra todos os seres que eu fiz”."
        },
        {
          "number": 5,
          "text": "Noé fez tudo o que o Senhor lhe tinha ordenado."
        },
        {
          "number": 6,
          "text": "Noé tinha seiscentos anos quando veio o dilúvio sobre a terra."
        },
        {
          "number": 7,
          "text": "Para escapar à inundação, entrou na arca com seus filhos, sua mulher e as mulheres de seus filhos."
        },
        {
          "number": 8,
          "text": "Dos animais puros e impuros, das aves e de tudo que se arrasta sobre a terra,"
        },
        {
          "number": 9,
          "text": "entraram na arca com Noé um casal macho e fêmea, como o Senhor tinha ordenado a Noé."
        },
        {
          "number": 10,
          "text": "Passados os sete dias, as águas do dilúvio precipitaram-se sobre a terra."
        },
        {
          "number": 11,
          "text": "No ano seiscentos da vida de Noé, no segundo mês, no décimo sétimo dia do mês, romperam-se naquele dia todas as fontes do grande abismo, e abriram-se as barreiras do céu."
        },
        {
          "number": 12,
          "text": "A chuva caiu sobre a terra durante quarenta dias e quarenta noites."
        },
        {
          "number": 13,
          "text": "Naquele mesmo dia, entrou Noé na arca, com Sem, Cam e Jafé, seus filhos, sua mulher e as três mulheres de seus fi­lhos;"
        },
        {
          "number": 14,
          "text": "e com eles os animais selvagens de toda a espécie, os animais domésticos de toda a espécie, os répteis de toda a espécie que se arrastavam sobre a terra, e tudo o que voa, de toda a espécie, todas as aves e tudo o que tem asas."
        },
        {
          "number": 15,
          "text": "De cada espécie que tem um sopro de vida um casal entrou na arca com Noé."
        },
        {
          "number": 16,
          "text": "Eles chegavam, macho e fêmea, de cada espécie. Como Deus tinha ordenado a Noé. E o Senhor fechou a porta atrás dele."
        },
        {
          "number": 17,
          "text": "O dilúvio caiu sobre a terra durante quarenta dias. As águas incharam e levantaram a arca, que foi elevada acima da terra."
        },
        {
          "number": 18,
          "text": "As águas inundaram tudo com violência, e cobriram toda a terra, e a arca flutuava na superfície das águas."
        },
        {
          "number": 19,
          "text": "As águas engrossaram prodigiosamente sobre a terra, e cobriram todos os altos montes que existem debaixo do céu;"
        },
        {
          "number": 20,
          "text": "e elevaram-se quinze côvados acima dos montes que cobriam."
        },
        {
          "number": 21,
          "text": "Todas as criaturas que se moviam na terra foram exterminadas: aves, animais domésticos, feras selvagens e tudo o que se arrasta na terra, e todos os homens."
        },
        {
          "number": 22,
          "text": "Tudo o que respira e tem um sopro de vida sobre a terra pereceu."
        },
        {
          "number": 23,
          "text": "Assim foram exterminados todos os seres que se encontravam sobre a face da terra, desde os homens até os quadrúpedes, tanto os répteis como as aves do céu, tudo foi exterminado da terra. Só Noé ficou e o que se encontrava com ele na arca."
        },
        {
          "number": 24,
          "text": "As águas cobriram a terra pelo espaço de cento e cinquenta dias."
        }
      ]
    },
    {
      "number": 8,
      "verses": [
        {
          "number": 1,
          "text": "Ora, Deus lembrou-se de Noé e de todos os animais selvagens e de todos os animais domésticos que estavam com ele na arca. Fez soprar um vento sobre a terra, e as águas baixaram."
        },
        {
          "number": 2,
          "text": "As fontes do abismo fecharam-se, assim como as barreiras do céu, e foram retidas as chuvas."
        },
        {
          "number": 3,
          "text": "As águas foram se retirando progressivamente da terra; e começaram a baixar depois de cento e cinquenta dias."
        },
        {
          "number": 4,
          "text": "No sétimo mês, no décimo sétimo dia do mês, a arca parou sobre as montanhas do Ararat."
        },
        {
          "number": 5,
          "text": "Entretanto, as águas iam dimi­nuin­do pouco a pouco até o décimo mês; e no décimo mês, no primeiro dia do mês, apareceram os cumes das montanhas."
        },
        {
          "number": 6,
          "text": "No fim de quarenta dias, abriu Noé a janela que tinha feito na arca"
        },
        {
          "number": 7,
          "text": "e deixou sair um corvo, o qual, saindo, voava de um lado para outro, até que aparecesse a terra seca."
        },
        {
          "number": 8,
          "text": "Soltou também uma pomba, para ver se as águas teriam já diminuído na face da terra."
        },
        {
          "number": 9,
          "text": "A pomba, porém, não encon­trando onde pousar, voltou para junto dele na arca, porque havia ainda água na face da terra. Noé esten­deu a mão, e tendo-a tomado, recolheu-a na arca."
        },
        {
          "number": 10,
          "text": "Esperou mais sete dias, e soltou de novo a pomba fora da arca."
        },
        {
          "number": 11,
          "text": "E eis que pela tarde ela voltou, trazendo no bico uma folha verde de oliveira. Assim Noé compreendeu que as águas tinham baixado sobre a terra."
        },
        {
          "number": 12,
          "text": "Esperou ainda sete dias, e soltou a pomba que desta vez não mais voltou."
        },
        {
          "number": 13,
          "text": "No ano seiscentos e um, no pri­mei­ro mês, no primeiro dia do mês, as águas se tinham secado sobre a terra. Noé descobriu o teto da arca, olhou e viu que a superfície do solo estava seca."
        },
        {
          "number": 14,
          "text": "No segundo mês, no vigésimo sétimo dia do mês, a terra estava seca."
        },
        {
          "number": 15,
          "text": "Então Deus falou a Noé:"
        },
        {
          "number": 16,
          "text": "“Sai da arca, com tua mulher, teus filhos e as mulheres de teus filhos."
        },
        {
          "number": 17,
          "text": "Faze sair igualmente contigo todos os animais que estão contigo de todas as espécies: aves, quadrúpedes, répteis diversos que se arrastam sobre a terra; faze-os sair contigo para que se espalhem sobre a terra e para que cresçam e se multipliquem sobre a terra”."
        },
        {
          "number": 18,
          "text": "Noé saiu com seus filhos, sua mulher e as mulheres de seus fi­lhos."
        },
        {
          "number": 19,
          "text": "Todos os animais selva­gens, todos os répteis, todas as aves, todos os seres que se movem sobre a terra saíram da arca segundo suas espécies."
        },
        {
          "number": 20,
          "text": "E Noé levantou um altar ao Senhor: tomou de todos os animais puros e de todas as aves puras, e ofereceu-os em holocausto ao Senhor sobre o altar."
        },
        {
          "number": 21,
          "text": "O Senhor respirou um agradável odor, e disse em seu coração: “Doravante, não mais amaldiçoarei a terra por causa do homem – porque os pensamentos do seu coração são maus desde a sua juventude –, e não ferirei mais todos os seres vivos, como o fiz."
        },
        {
          "number": 22,
          "text": "Enquanto durar a terra, não mais cessarão a sementeira e a colheita, o frio e o calor, o verão e o inverno, o dia e a noite”."
        }
      ]
    },
    {
      "number": 9,
      "verses": [
        {
          "number": 1,
          "text": "Deus abençoou Noé e seus filhos: “Sede fecundos – disse-lhes ele – multiplicai-vos e enchei a terra."
        },
        {
          "number": 2,
          "text": "Vós sereis objeto de temor e de espanto para todo animal da terra, toda ave do céu, tudo o que se arrasta sobre o solo e todos os peixes do mar: eles vos são entre­gues nas mãos."
        },
        {
          "number": 3,
          "text": "Tudo o que se move e vive vos servirá de alimento; eu vos dou tudo isto, como vos dei a erva verde."
        },
        {
          "number": 4,
          "text": "Somente não comereis carne com a sua alma, com sangue."
        },
        {
          "number": 5,
          "text": "Eu pedirei conta de vosso sangue, por causa de vossas almas, a todo animal; e ao homem (que matar) o seu irmão, pedirei conta da alma do homem."
        },
        {
          "number": 6,
          "text": "Todo aquele que derramar o sangue humano terá seu próprio sangue derramado pelo homem, porque Deus fez o homem à sua imagem."
        },
        {
          "number": 7,
          "text": "Sede, pois, fecundos e multiplicai-vos, e espalhai-vos sobre a terra abundantemente”."
        },
        {
          "number": 8,
          "text": "Disse também Deus a Noé e a seus filhos:"
        },
        {
          "number": 9,
          "text": "“Vou fazer uma aliança convosco e com vossa posteridade,"
        },
        {
          "number": 10,
          "text": "assim como com todos os seres vivos que estão convosco: as aves, os animais domésticos, todos os animais selvagens que estão convosco, desde todos aqueles que saíram da arca até todo animal da terra."
        },
        {
          "number": 11,
          "text": "Faço esta aliança convosco: ne­nhuma criatura será destruída pelas águas do dilúvio, e não haverá mais dilúvio para devastar a terra”."
        },
        {
          "number": 12,
          "text": "Deus disse: “Eis o sinal da aliança que eu faço convosco e com todos os seres vivos que vos cercam, por todas as gerações futuras."
        },
        {
          "number": 13,
          "text": "Ponho o meu arco nas nuvens, para que ele seja o sinal da aliança entre mim e a terra."
        },
        {
          "number": 14,
          "text": "Quando eu tiver coberto o céu de nuvens por cima da terra, o meu arco aparecerá nas nuvens,"
        },
        {
          "number": 15,
          "text": "e me lembrarei da aliança que fiz convosco e com todo ser vivo de toda a espécie, e as águas não causarão mais dilúvio que extermine toda criatura."
        },
        {
          "number": 16,
          "text": "Quando eu vir o arco nas nuvens, eu me lembrarei da aliança eterna estabelecida entre Deus e todos os seres vivos de toda a espécie que estão sobre a terra”."
        },
        {
          "number": 17,
          "text": "Dirigindo-se a Noé, Deus acrescentou: “Este é o sinal da aliança que faço entre mim e todas as criaturas que estão na terra”."
        },
        {
          "number": 18,
          "text": "Os filhos de Noé que saíram da arca eram Sem, Cam e Jafé. Cam era o pai de Canaã."
        },
        {
          "number": 19,
          "text": "Estes eram os três filhos de Noé. É por eles que foi povoada toda a terra."
        },
        {
          "number": 20,
          "text": "Noé, que era agricultor, plantou uma vinha."
        },
        {
          "number": 21,
          "text": "Tendo bebido vinho, embriagou-se, e apareceu nu no meio de sua tenda."
        },
        {
          "number": 22,
          "text": "Cam, o pai de Canaã vendo a nudez de seu pai, saiu e foi contá-lo aos seus irmãos."
        },
        {
          "number": 23,
          "text": "Mas, Sem e Jafé, tomando uma capa, puseram-na sobre os seus ombros e foram cobrir a nudez de seu pai, andando de costas; e não viram a nudez de seu pai, pois que tinham os seus rostos voltados."
        },
        {
          "number": 24,
          "text": "Quando Noé despertou de sua embriaguez, soube o que lhe tinha feito o seu filho mais novo."
        },
        {
          "number": 25,
          "text": "“Maldito seja Canaã – disse ele –; que ele seja o último dos escravos de seus irmãos!”*"
        },
        {
          "number": 26,
          "text": "E acrescentou : “Bendito seja o Senhor Deus de Sem, e Canaã seja seu escravo!"
        },
        {
          "number": 27,
          "text": "Que Deus prospere a Jafé; e este habite nas tendas de Sem, e Canaã seja seu escravo!”."
        },
        {
          "number": 28,
          "text": "Noé viveu ainda depois do dilúvio trezentos e cinquenta anos."
        },
        {
          "number": 29,
          "text": "A duração total da vida de Noé foi de novecentos e cinquenta anos; e morreu."
        }
      ]
    },
    {
      "number": 10,
      "verses": [
        {
          "number": 1,
          "text": "Eis a posteridade dos filhos de Noé: Sem, Cam e Jafé. Estes tiveram filhos depois do dilúvio."
        },
        {
          "number": 2,
          "text": "Filhos de Jafé: Gomer, Magog, Madai, Javã, Tubal, Mosoc e Tiras."
        },
        {
          "number": 3,
          "text": "Filhos de Gomer: Asquenez, Rifat e Togorma."
        },
        {
          "number": 4,
          "text": "Filhos de Javã: Elisa e Társis, Cetim e Rodanim."
        },
        {
          "number": 5,
          "text": "Destes saíram os povos dispersos nas ilhas das nações, em seus diversos países, cada um segundo sua língua e segundo suas famílias e suas nações."
        },
        {
          "number": 6,
          "text": "Filhos de Cam: Cuch, Mesraim, Fut e Canaã."
        },
        {
          "number": 7,
          "text": "Filhos de Cuch: Sabá, Hévila, Sabata, Regma e Sabataca. Filhos de Regma: Sabá e Dadã."
        },
        {
          "number": 8,
          "text": "Cuch gerou Nemrod, que foi o primeiro homem poderoso da terra."
        },
        {
          "number": 9,
          "text": "Ele foi um grande caçador diante do Se­nhor. Donde a expressão: “Como Nemrod, grande caçador diante do Eterno”."
        },
        {
          "number": 10,
          "text": "Ele estabele­ceu o seu reino primeiramente em Babilônia, Arac, Acad e Calane, na terra de Senaar."
        },
        {
          "number": 11,
          "text": "Daí foi para Assur e construiu Nínive, Reobot-Ir, Cale"
        },
        {
          "number": 12,
          "text": "e Resen, a grande cidade entre Nínive e Cale."
        },
        {
          "number": 13,
          "text": "Mesraim gerou os ludim, os anamim, os laabim, os neftuim,"
        },
        {
          "number": 14,
          "text": "os fetrusim, os casluim e os caftorim, donde saíram os filisteus.*"
        },
        {
          "number": 15,
          "text": "Canaã gerou Sidon, seu primogênito, e Het,"
        },
        {
          "number": 16,
          "text": "assim como os jebuseus, os amorreus, os gergeseus,"
        },
        {
          "number": 17,
          "text": "os heveus, os araceus, os sineus,"
        },
        {
          "number": 18,
          "text": "os aradeus, os samareus e os hamateus. Em seguida, as famílias dos cananeus se dispersaram,"
        },
        {
          "number": 19,
          "text": "e o território dos cananeus era desde Sidon, na direção de Gerara, até Gaza; e na direção de Sodoma, Gomorra, Adama e Seboim, até Lesa."
        },
        {
          "number": 20,
          "text": "Estes são os filhos de Cam segundo suas famílias, suas línguas, em seus diversos países e suas nações."
        },
        {
          "number": 21,
          "text": "Nasceram também filhos a Sem, pai de todos os filhos de Héber, e irmão mais velho de Jafé."
        },
        {
          "number": 22,
          "text": "Filhos de Sem: Elam, Assur, Arfaxad, Lud e Aram."
        },
        {
          "number": 23,
          "text": "Filhos de Aram: Hus, Hul, Geter e Mes."
        },
        {
          "number": 24,
          "text": "Arfaxad gerou Salé, Salé gerou Héber."
        },
        {
          "number": 25,
          "text": "Héber teve dois filhos: um se chamava Faleg, porque no seu tempo a terra foi dividida, e o outro se chamava Jectã.*"
        },
        {
          "number": 26,
          "text": "Jectã gerou Elmodad, Salef, Asarmot, Jaré,"
        },
        {
          "number": 27,
          "text": "Aduram, Uzal, Decla,"
        },
        {
          "number": 28,
          "text": "Ebal, Abimael, Sabá,"
        },
        {
          "number": 29,
          "text": "Ofir, Hévila e Jobab. Estes são os filhos de Jetã."
        },
        {
          "number": 30,
          "text": "A terra que eles habi­tavam se estendia desde Mesa, na direção de Sefar, até a montanha do oriente."
        },
        {
          "number": 31,
          "text": "Estes são os filhos de Sem, segundo suas famílias, segundo suas línguas, em seus diversos países e suas nações."
        },
        {
          "number": 32,
          "text": "Tais são as famílias dos filhos de Noé, segundo suas gerações e suas nações. É deles que descendem as nações que se espalharam sobre a terra depois do dilúvio."
        }
      ]
    },
    {
      "number": 11,
      "verses": [
        {
          "number": 1,
          "text": "Toda a terra tinha uma só lín­gua, e servia-se das mesmas palavras."
        },
        {
          "number": 2,
          "text": "Alguns homens, partindo para o oriente, encontraram na terra de Senaar uma planície onde se estabeleceram."
        },
        {
          "number": 3,
          "text": "E disseram uns aos outros: “Vamos, façamos tijolos e cozamo-los no fogo”. Serviram-se de tijolos em vez de pedras, e de betume em lugar de argamassa."
        },
        {
          "number": 4,
          "text": "Depois disseram: “Vamos, façamos para nós uma cidade e uma torre cujo cimo atinja os céus. Tornemos assim célebre o nosso nome, para que não sejamos dispersos pela face de toda a terra”."
        },
        {
          "number": 5,
          "text": "Mas o Senhor desceu para ver a cidade e a torre que construíram os filhos dos homens."
        },
        {
          "number": 6,
          "text": "“Eis que são um só povo – disse ele – e falam uma só língua: se começam assim, nada futuramente os impedirá de executarem todos os seus empreendimentos."
        },
        {
          "number": 7,
          "text": "Vamos: desçamos para lhes confundir a linguagem, de sorte que já não se compreendam um ao outro.”"
        },
        {
          "number": 8,
          "text": "Foi dali que o Senhor os dispersou da­quele lugar pela face de toda a terra, e cessaram a construção da cidade."
        },
        {
          "number": 9,
          "text": "Por isso, deram-lhe o nome de Babel, porque ali o Senhor confundiu a linguagem de todos os habitantes da terra, e dali os dispersou sobre a face de toda a terra.*"
        },
        {
          "number": 10,
          "text": "Eis a descendência de Sem: Sem, com a idade de cem anos, gerou Arfaxad, dois anos depois do dilúvio."
        },
        {
          "number": 11,
          "text": "Depois do nascimento de Arfaxad, Sem viveu ainda qui­nhentos anos, e gerou filhos e filhas."
        },
        {
          "number": 12,
          "text": "Arfaxad, com a idade de trinta e cinco anos, gerou Salé."
        },
        {
          "number": 13,
          "text": "Após o nascimento de Salé, Arfaxad viveu ainda quatrocentos anos, e gerou filhos e filhas."
        },
        {
          "number": 14,
          "text": "Salé, com a idade de trinta anos, gerou Héber."
        },
        {
          "number": 15,
          "text": "Após o nascimento de Héber, Salé viveu ainda quatrocentos anos, e gerou filhos e filhas."
        },
        {
          "number": 16,
          "text": "Héber, com a idade de trinta e quatro anos, gerou Faleg."
        },
        {
          "number": 17,
          "text": "Após o nascimento de Faleg, Héber viveu ainda quatrocentos anos, e gerou filhos e filhas."
        },
        {
          "number": 18,
          "text": "Faleg, com a idade de trinta anos, gerou Reu."
        },
        {
          "number": 19,
          "text": "Após o nascimento de Reu, Faleg viveu ainda duzentos e nove anos, e gerou filhos e filhas."
        },
        {
          "number": 20,
          "text": "Reu, com a idade de trinta e dois anos, gerou Sarug."
        },
        {
          "number": 21,
          "text": "Após o nascimento de Sarug, Reu viveu ainda duzentos e sete anos, e gerou filhos e filhas."
        },
        {
          "number": 22,
          "text": "Sarug, com a idade de trinta anos, gerou Nacor."
        },
        {
          "number": 23,
          "text": "Após o nascimen­to de Nacor, Sarug viveu ain­da duzentos anos, e gerou filhos e fi­lhas."
        },
        {
          "number": 24,
          "text": "Nacor, com a idade de vinte e nove anos, gerou Taré."
        },
        {
          "number": 25,
          "text": "Após o nascimento de Taré, Nacor viveu ainda cento e dezenove anos, e gerou filhos e filhas."
        },
        {
          "number": 26,
          "text": "Taré, com a idade de setenta anos, gerou Abrão, Nacor e Aram."
        },
        {
          "number": 27,
          "text": "Eis a descendência de Taré: Taré gerou Abrão, Nacor e Aram."
        },
        {
          "number": 28,
          "text": "Aram gerou Ló. Aram morreu em presença de Taré, seu pai, em Ur da Caldeia, sua terra natal."
        },
        {
          "number": 29,
          "text": "Abrão e Nacor casaram-se: a mu­lher de Abrão chamava-se Sarai, e a de Nacor, Melca, filha de Aram, pai de Melca e de Jesca."
        },
        {
          "number": 30,
          "text": "Sarai era estéril, e não tinha filhos."
        },
        {
          "number": 31,
          "text": "Taré tomou seu filho Abrão, seu neto Ló, filho de Aram, e Sarai, sua nora, mulher de Abrão, seu filho, e partiu com eles de Ur da Caldeia, indo para a terra de Canaã. Chegados a Harã, estabeleceram-se ali."
        },
        {
          "number": 32,
          "text": "Todo o tempo da vida de Taré foi de duzentos e cinco anos; e morreu em Harã."
        }
      ]
    },
    {
      "number": 12,
      "verses": [
        {
          "number": 1,
          "text": "O Senhor disse a Abrão: “Deixa tua terra, tua família e a casa de teu pai e vai para a terra que eu te mostrar.*"
        },
        {
          "number": 2,
          "text": "Farei de ti uma grande nação; eu te abençoarei e exaltarei o teu nome, e tu serás uma fonte de bênçãos."
        },
        {
          "number": 3,
          "text": "Abençoarei aqueles que te abençoarem, e amaldiçoarei aqueles que te amaldiçoarem; todas as famílias da terra serão benditas em ti”.*"
        },
        {
          "number": 4,
          "text": "Abrão partiu como o Senhor lhe tinha dito, e Ló foi com ele. Abrão tinha setenta e cinco anos, quando partiu de Harã."
        },
        {
          "number": 5,
          "text": "Tomou Sarai, sua mulher, e Ló, filho de seu irmão, assim como todos os bens que possuíam e os escravos que tinham adquirido em Harã, e partiram para a terra de Canaã. Ali chegando,"
        },
        {
          "number": 6,
          "text": "Abrão atravessou a terra até Siquém, até o carvalho de Moré. Os cananeus estavam então naquela terra."
        },
        {
          "number": 7,
          "text": "O Senhor apareceu a Abrão e disse-lhe: “Darei esta terra à tua posteridade”. Abrão edificou um altar ao Senhor, que lhe tinha aparecido."
        },
        {
          "number": 8,
          "text": "Em seguida, partindo dali, foi para a montanha que está ao oriente de Betel, onde levantou a sua tenda, tendo Betel ao ocidente e Hai ao oriente. Abrão edificou ali um altar ao Senhor, e invocou o seu nome."
        },
        {
          "number": 9,
          "text": "Continuou depois sua viagem, de acampamento em acampamento, para Negueb."
        },
        {
          "number": 10,
          "text": "Sobreveio, porém, uma fome na região; e sendo grande a miséria, Abrão desceu ao Egito para aí viver algum tempo."
        },
        {
          "number": 11,
          "text": "Quando estava para entrar no Egito, disse a Sarai, sua mulher: “Escuta, sei que és uma mulher formosa."
        },
        {
          "number": 12,
          "text": "Quando os egípcios te virem, dirão: ‘É sua mulher’, e me matarão, conservando-te a ti em vida."
        },
        {
          "number": 13,
          "text": "Dize, pois, que és minha irmã, para que eu seja poupado por causa de ti, e me conservem a vida em atenção a ti”."
        },
        {
          "number": 14,
          "text": "Chegando Abrão ao Egito, os egíp­­­cios notaram que sua mulher era extremamente bela."
        },
        {
          "number": 15,
          "text": "Os grandes da corte, vendo-a, elogiaram-na diante do faraó, e a mulher foi introduzida no seu palácio."
        },
        {
          "number": 16,
          "text": "Por causa dela, Abrão foi bem tratado pelo faraó, e recebeu ovelhas, bois, jumentos, servos e servas, jumentas e camelos."
        },
        {
          "number": 17,
          "text": "O Senhor, porém, feriu com grandes pragas o faraó e a sua casa, por causa de Sarai, mulher de Abrão."
        },
        {
          "number": 18,
          "text": "O faraó mandou chamá-lo e disse-lhe: “Que me levaste a fazer? Por que não me disseste que era tua mulher?"
        },
        {
          "number": 19,
          "text": "Por que disseste que ela era tua irmã, levando-me a tomá-la por esposa? Mas agora, eis tua mulher: toma-a e vai-te!”."
        },
        {
          "number": 20,
          "text": "Então, o faraó deu ordens aos seus para reconduzir Abrão e sua mu­lher com tudo o que lhe pertencia."
        }
      ]
    },
    {
      "number": 13,
      "verses": [
        {
          "number": 1,
          "text": "Abrão voltou do Egito para Ne­gueb com sua mulher e tudo o que lhe pertencia. Ló o acompanhava."
        },
        {
          "number": 2,
          "text": "Abrão era muito rico em rebanhos, prata e ouro."
        },
        {
          "number": 3,
          "text": "Ele foi de acampamento em acampamento de Negueb até Betel, ao lugar onde já uma vez armara sua tenda, entre Betel e Hai,"
        },
        {
          "number": 4,
          "text": "no lugar onde se encontrava o altar que havia edificado antes. Ali invocou o nome do Senhor."
        },
        {
          "number": 5,
          "text": "Ló, que acompanhava Abrão, pos­suía também ovelhas, bois e tendas,"
        },
        {
          "number": 6,
          "text": "e a região não lhes bastava para aí se estabelecerem juntos."
        },
        {
          "number": 7,
          "text": "Por isso, houve uma contenda entre os pastores dos rebanhos de Abrão e os dos rebanhos de Ló. Os cananeus e os ferezeus habitavam então naquela terra."
        },
        {
          "number": 8,
          "text": "Abrão disse a Ló: “Rogo-te que não haja discórdia entre mim e ti, nem entre nossos pastores, pois somos irmãos."
        },
        {
          "number": 9,
          "text": "Eis aí toda a terra diante de ti; separemo-nos. Se fores para a esquerda, eu irei para a direita; se fores para a direi­ta, eu irei para a esquerda”."
        },
        {
          "number": 10,
          "text": "Ló, levantando os olhos, viu que toda a planície do Jordão era regada de água (o Senhor não tinha ainda destruído Sodoma e Gomorra) como o jardim do Senhor, como a terra do Egito ao lado de Tsoar."
        },
        {
          "number": 11,
          "text": "Ló escolheu toda a planície do Jordão e foi para o oriente. Foi assim que se separaram um do outro."
        },
        {
          "number": 12,
          "text": "Abrão fixou-se na terra de Canaã, e Ló nas cidades da planície, onde levantou suas tendas até Sodoma."
        },
        {
          "number": 13,
          "text": "Ora, os habitantes de Sodoma eram perversos e grandes pecadores diante do Senhor."
        },
        {
          "number": 14,
          "text": "O Senhor disse a Abrão depois que Ló o deixou: “Levanta os olhos, e do lugar onde estás, olha para o norte e para o sul, para o oriente e para o ocidente."
        },
        {
          "number": 15,
          "text": "Toda a terra que vês, eu a darei a ti e aos teus descendentes para sempre."
        },
        {
          "number": 16,
          "text": "Tornarei tua posteridade tão numerosa como o pó da terra: se alguém puder contar os grãos do pó da terra, então poderá contar a tua posteridade."
        },
        {
          "number": 17,
          "text": "Levanta-te, percorre a terra em toda a sua extensão, porque eu te hei de dar”."
        },
        {
          "number": 18,
          "text": "Abrão levantou as suas tendas e veio fixar-se no vale dos carvalhos de Mambré, que estão em Hebron; e ali edificou um altar ao Senhor."
        }
      ]
    },
    {
      "number": 14,
      "verses": [
        {
          "number": 1,
          "text": "No tempo de Amrafel, rei de Senaar, de Arioc, rei de Elasar, de Codorlaomor, rei de Elam e de Tadal, rei de Goim,"
        },
        {
          "number": 2,
          "text": "aconteceu que estes reis fizeram guerra a Bara, rei de Sodoma, a Bersa, rei de Gomorra, a Senaab, rei de Adama, a Semeber, rei de Seboim e ao rei de Bala, isto é, Segor."
        },
        {
          "number": 3,
          "text": "Todos estes se juntaram no vale de Sidim, que é o mar Salgado."
        },
        {
          "number": 4,
          "text": "Durante doze anos eles tinham servido a Codorlaomor, mas no décimo terceiro ano tinham se revoltado."
        },
        {
          "number": 5,
          "text": "No décimo quarto ano, Codorlaomor pôs-se em marcha com os reis que se tinham aliado a ele, e desbarataram os refaim em Astarot Carnaim, e igualmente os zuzim em Ham, os emim na planície de Cariataim"
        },
        {
          "number": 6,
          "text": "e os horreus, em sua montanha de Seir até El-Farã, cerca do deserto."
        },
        {
          "number": 7,
          "text": "Voltando, chegaram à fonte do Julgamento, em Cades, e devastaram a terra dos amalecitas, assim como os amorreus que ha­bitavam em Asasontamar."
        },
        {
          "number": 8,
          "text": "O rei de Sodoma, o rei de Gomorra, o rei de Adama, o rei de Seboim, o rei de Bala, isto é, Segor, saíram e puseram-se em ordem de batalha no vale de Sidim,"
        },
        {
          "number": 9,
          "text": "contra Codorlaomor, rei de Elam, Tadal, rei de Goim, Anrafel, rei de Senaar, e Arioc, rei de Elasar, quatro reis contra cinco."
        },
        {
          "number": 10,
          "text": "Ora, havia no vale de Sidim numerosos poços de betume. E os reis de Sodoma e de Gomorra, fugindo, caíram nesses poços, enquanto o restante fugiu para a montanha."
        },
        {
          "number": 11,
          "text": "Os vencedores levaram todos os bens de Sodo­ma e Gomorra, e todos os seus víveres, e partiram."
        },
        {
          "number": 12,
          "text": "Levaram também Ló, filho do irmão de Abrão, que morava em Sodoma, com todos os seus bens."
        },
        {
          "number": 13,
          "text": "Mas alguém que conseguiu fugir veio dar parte do sucedido a Abrão, o hebreu, que vivia nos carvalhos de Mambré, o amor­reu, irmão de Escol e irmão de Aner, aliados de Abrão."
        },
        {
          "number": 14,
          "text": "Abrão, tendo ouvido que Ló, seu parente, ficara prisioneiro, escolheu trezentos e dezoito dos seus melhores e mais corajosos servos, nascidos em sua casa, e foi ao alcance dos reis até Dã."
        },
        {
          "number": 15,
          "text": "Ali, dividindo a sua tropa para os atacar de noite com seus servos, desbaratou-os e perseguiu-os até Hoba, que se encontra ao norte de Damasco.*"
        },
        {
          "number": 16,
          "text": "Abrão recobrou todos os bens saqueados e recondu­ziu também Ló, seu parente, com os seus bens, assim como as mulheres e os homens."
        },
        {
          "number": 17,
          "text": "Voltando Abrão da derrota de Codor­laomor e seus reis aliados, o rei de Sodo­ma saiu-lhe ao encontro no vale de Save, que é o vale do rei."
        },
        {
          "number": 18,
          "text": "Melquisedec, rei de Salém e sacerdote do Deus Altíssimo, mandou trazer pão e vinho,*"
        },
        {
          "number": 19,
          "text": "e abençoou Abrão, dizendo: “Bendito seja Abrão pelo Deus Altíssimo, que criou o céu e a terra!"
        },
        {
          "number": 20,
          "text": "Bendito seja o Deus Altíssimo, que entregou os teus inimigos em tuas mãos!”. E Abrão deu-lhe o dízimo de tudo.*"
        },
        {
          "number": 21,
          "text": "O rei de Sodoma disse a Abrão: “Devolve-me os homens e guarda os bens”."
        },
        {
          "number": 22,
          "text": "“Levanto a minha mão para o Senhor Deus Altíssimo que criou o céu e a terra – respondeu Abrão –;"
        },
        {
          "number": 23,
          "text": "de tudo o que é teu, não tomarei sequer um fio nem um cordão de sandália, para que não digas: Enriqueci Abrão."
        },
        {
          "number": 24,
          "text": "Nada para mim, exceto somente o que comeram os meus servos e a parte dos homens que vieram comigo, Aner, Escol e Mambré; estes hão de receber a sua parte.”"
        }
      ]
    },
    {
      "number": 15,
      "verses": [
        {
          "number": 1,
          "text": "Depois desses aconteci­men­tos, a palavra do Se­nhor foi dirigida a Abrão, numa visão, nestes termos: “Nada temas, Abrão! Eu sou o teu protetor; tua recompensa será muito grande”."
        },
        {
          "number": 2,
          "text": "Abrão res­pondeu: “Senhor Javé, que me dareis vós? Eu irei sem fi­lhos, e o herdeiro de minha casa é Eliezer de Damasco”."
        },
        {
          "number": 3,
          "text": "E ajuntou: “Vós não me destes posteridade, e é um escravo nascido em minha casa que será o meu herdeiro”."
        },
        {
          "number": 4,
          "text": "Então a palavra do Senhor foi-lhe dirigida nestes termos: “Não é ele que será o teu herdeiro, mas aquele que vai sair de tuas entranhas”."
        },
        {
          "number": 5,
          "text": "E, conduzindo-o fora, disse-lhe: “Levanta os olhos para o céu e conta as estrelas, se és capaz... Pois bem – ajuntou ele – assim será a tua descendência”.*"
        },
        {
          "number": 6,
          "text": "Abrão confiou no Senhor, e o Senhor “lhe imputou isso” “para sua justificação”.*"
        },
        {
          "number": 7,
          "text": "E disse-lhe: “Eu sou o Senhor que te fiz sair de Ur da Caldeia para dar-te esta terra”."
        },
        {
          "number": 8,
          "text": "“Senhor Javé, como poderei saber se a vou possuí-la?”"
        },
        {
          "number": 9,
          "text": "“Toma uma novilha de três anos – respondeu-lhe o Senhor – uma cabra de três anos, um cordeiro de três anos, uma rola e um pombinho.”"
        },
        {
          "number": 10,
          "text": "Abrão tomou todos esses animais, e dividiu-os pelo meio, colocando suas metades uma defronte da outra; mas não cortou as aves."
        },
        {
          "number": 11,
          "text": "Vieram as aves de rapina e atiraram-se sobre os cadáveres, mas Abrão as expulsou."
        },
        {
          "number": 12,
          "text": "E eis que, ao pôr do sol, veio um profundo sono a Abrão, ao mesmo tempo que o assaltou um grande pavor, uma espessa escuridão."
        },
        {
          "number": 13,
          "text": "O Senhor disse-lhe: “Sabe que teus descendentes habitarão como peregrinos numa terra que não é sua, e que nessa terra eles serão escravizados e oprimidos durante quatrocentos anos."
        },
        {
          "number": 14,
          "text": "Mas eu julgarei também o povo ao qual estiverem sujeitos, e sairão em seguida dessa terra com grandes riquezas."
        },
        {
          "number": 15,
          "text": "Quanto a ti, irás em paz juntar-se aos teus pais, e serás sepultado numa ditosa ve­lhice."
        },
        {
          "number": 16,
          "text": "Somente à quarta geração os teus descendentes voltarão para aqui, porque a ini­quidade dos amorreus não chegou ainda ao seu cúmulo”."
        },
        {
          "number": 17,
          "text": "Quando o sol se pôs, formou-se uma densa escuridão, e eis que um braseiro fumegante e uma tocha ardente passaram pelo meio das carnes divididas."
        },
        {
          "number": 18,
          "text": "Naquele dia, o Senhor fez aliança com Abrão: “Eu dou – disse ele – esta terra aos teus descendentes, desde a torrente do Egito até o grande rio Eufrates:"
        },
        {
          "number": 19,
          "text": "a terra dos cineus, dos ceneseus, dos cadmoneus,"
        },
        {
          "number": 20,
          "text": "dos heteus, dos ferezeus,"
        },
        {
          "number": 21,
          "text": "dos amorreus, dos cananeus, dos gergeseus e dos jebuseus”."
        }
      ]
    },
    {
      "number": 16,
      "verses": [
        {
          "number": 1,
          "text": "Sarai, mulher de Abrão, não lhe tinha dado filho; mas, possuindo uma escrava egípcia, chamada Agar,"
        },
        {
          "number": 2,
          "text": "disse a Abrão: “Eis que o Senhor me fez estéril; rogo-te que tomes a minha escrava, para ver se, ao menos por ela, eu posso ter filhos”. Abrão aceitou a proposta de Sarai."
        },
        {
          "number": 3,
          "text": "Sarai tomou, pois, sua escrava, Agar, a egípcia, passado dez anos que Abrão ha­bitava a terra de Canaã, e deu-a por mulher a Abrão, seu marido."
        },
        {
          "number": 4,
          "text": "Este aproximou-se de Agar e ela concebeu. Agar, vendo que tinha concebido, começou a desprezar a sua senhora."
        },
        {
          "number": 5,
          "text": "Então Sarai disse a Abrão: “Caia sobre ti o ultraje que me é feito! Dei-te minha escrava, e ela, desde que concebeu, olha-me com desprezo. O Senhor seja juiz entre mim e ti!”."
        },
        {
          "number": 6,
          "text": "Abrão respondeu-lhe: “Tua escrava está em teu poder, faze dela o que quiseres”. E Sarai maltratou-a de tal forma que ela teve de fugir."
        },
        {
          "number": 7,
          "text": "O anjo do Senhor, encontran­do-a no deserto junto de uma fonte que está no caminho de Sur,*"
        },
        {
          "number": 8,
          "text": "disse-lhe: “Agar, escrava de Sarai, donde vens? E para onde vais?”. “Eu fujo de Sarai, minha senhora” – respondeu ela."
        },
        {
          "number": 9,
          "text": "“Volta para a tua senhora – tornou o anjo do Senhor – e humilha-te diante dela.”"
        },
        {
          "number": 10,
          "text": "E ajuntou: “Multiplicarei tua posteridade de tal forma, e será tão numerosa, que não se poderá contar”."
        },
        {
          "number": 11,
          "text": "Disse ainda mais: “Estás grávida, e vais dar à luz um filho: darás a ele o nome de Ismael, porque o Senhor te ouviu na tua aflição.*"
        },
        {
          "number": 12,
          "text": "Este menino será como um jumento bravo: sua mão se levantará contra todos e a mão de todos contra ele, e levantará sua tenda defronte de todos os seus irmãos”."
        },
        {
          "number": 13,
          "text": "Agar deu ao Senhor, que lhe tinha falado, o nome: Vós sois El-roí, “porque – dizia ela – não vi eu aqui mesmo o Deus que me via?”.*"
        },
        {
          "number": 14,
          "text": "E por isso deu-se àquele poço o nome de poço Lahai-roí; ele se encontra entre Cades e Barad.*"
        },
        {
          "number": 15,
          "text": "Agar deu à luz um filho a Abrão, o qual lhe pôs o nome de Ismael.*"
        },
        {
          "number": 16,
          "text": "Abrão tinha a idade de oitenta e seis anos quando Agar lhe deu à luz Ismael."
        }
      ]
    },
    {
      "number": 17,
      "verses": [
        {
          "number": 1,
          "text": "Abrão tinha noventa e nove anos. O Senhor apareceu-lhe e disse-lhe: “Eu sou o Deus Todo-poderoso. Anda em minha presença e sê íntegro;"
        },
        {
          "number": 2,
          "text": "quero fazer aliança contigo e multiplicarei ao infinito a tua descendência”."
        },
        {
          "number": 3,
          "text": "Abrão prostrou-se com o rosto por terra. Deus disse-lhe:"
        },
        {
          "number": 4,
          "text": "“Este é o pacto que faço contigo: serás o pai de uma multidão de povos."
        },
        {
          "number": 5,
          "text": "De agora em diante não te chamarás mais Abrão, e sim Abraão, porque farei de ti o pai de uma multidão de povos.*"
        },
        {
          "number": 6,
          "text": "Tornarei a ti extremamente fecundo, farei nascer de ti nações e terás reis por descendentes."
        },
        {
          "number": 7,
          "text": "Faço aliança contigo e com tua posteridade, uma aliança eterna, de geração em geração, para que eu seja o teu Deus e o Deus de tua posteridade."
        },
        {
          "number": 8,
          "text": "Darei a ti e a teus descendentes depois de ti a terra em que moras como peregrino, toda a terra de Canaã, em possessão perpétua, e serei o teu Deus”."
        },
        {
          "number": 9,
          "text": "Deus disse ainda a Abraão: “Tu, porém, guardarás a minha aliança, tu e tua posteridade nas gerações futuras."
        },
        {
          "number": 10,
          "text": "Eis o pacto que faço entre mim e vós, e teus descendentes, e que tereis de guardar: todo homem, entre vós, será circuncidado."
        },
        {
          "number": 11,
          "text": "Cortareis a carne de vosso prepúcio, e isso será o sinal da aliança entre mim e vós."
        },
        {
          "number": 12,
          "text": "Todo homem, no oitavo dia do seu nascimento, será circuncidado entre vós nas gerações futuras, tanto o que nascer em casa, como o que comprardes a preço de dinheiro de um estrangeiro qualquer, e que não for de tua raça."
        },
        {
          "number": 13,
          "text": "Serão circuncidados tanto o homem nascido na casa como aquele que for comprado a preço de dinheiro. Assim será marcado em vossa carne o sinal de minha aliança perpétua."
        },
        {
          "number": 14,
          "text": "O varão incir­cunciso, do qual não se tenha cortado a carne do prepúcio, será exterminado de seu povo por ter violado minha aliança”."
        },
        {
          "number": 15,
          "text": "Disse Deus a Abraão: “Não chamarás mais tua mulher Sarai, e sim Sara."
        },
        {
          "number": 16,
          "text": "Eu a abençoarei, e dela te darei um filho. Eu a abençoarei, e ela será a mãe de nações e dela sairão reis”."
        },
        {
          "number": 17,
          "text": "Abraão prostrou-se com o rosto por terra, e começou a rir, dizendo consigo: “Poderia nascer um filho a um homem de cem anos? Seria possível a Sara conceber ainda na idade de noventa anos?”."
        },
        {
          "number": 18,
          "text": "E disse a Deus: “Oxalá que Ismael viva diante de vossa face!”."
        },
        {
          "number": 19,
          "text": "Mas Deus respondeu-lhe: “Não, é Sara, tua mulher que dará à luz um filho, ao qual chamarás Isaac. Farei aliança com ele, uma aliança que será perpétua para sua posteridade depois dele."
        },
        {
          "number": 20,
          "text": "Eu te ouvirei também acerca de Ismael. Eu o abençoarei, o tornarei fecundo e multiplicarei extraordinariamente sua descendência: ele será o pai de doze príncipes, e farei sair dele uma grande nação."
        },
        {
          "number": 21,
          "text": "Mas minha aliança eu a farei com Isaac, que Sara te dará à luz dentro de um ano, nesta mesma época”."
        },
        {
          "number": 22,
          "text": "Tendo acabado de falar com ele, retirou-se Deus de Abraão."
        },
        {
          "number": 23,
          "text": "Abraão tomou então Ismael, seu filho, assim como todos os homens nascidos em sua casa e todos aqueles que tinha comprado a preço de dinheiro, tudo o que havia de varões em sua casa, e circuncidou-os no mesmo dia, como Deus lhe tinha ordenado."
        },
        {
          "number": 24,
          "text": "Abraão tinha noventa e nove anos quando foi circuncidado."
        },
        {
          "number": 25,
          "text": "Ismael, seu filho, tinha treze anos quando o foi igualmente."
        },
        {
          "number": 26,
          "text": "Abraão e Ismael, seu filho, foram circuncidados no mesmo dia;"
        },
        {
          "number": 27,
          "text": "e todos os homens de sua casa, nascidos em sua casa ou comprados a preço de dinheiro a estrangeiros, foram circuncidados ao mesmo tempo."
        }
      ]
    },
    {
      "number": 18,
      "verses": [
        {
          "number": 1,
          "text": "O Senhor apareceu a Abraão nos carvalhos de Mambré, quando ele estava assentado à entrada de sua tenda, no maior calor do dia."
        },
        {
          "number": 2,
          "text": "Abraão levantou os olhos e viu três homens de pé diante dele. Levantou-se no mesmo instante da entrada de sua tenda, veio-lhes ao encontro e prostrou-se por terra.*"
        },
        {
          "number": 3,
          "text": "“Meu Senhor – disse ele – se encontrei graça diante de vossos olhos, não passeis avante sem vos deterdes em casa de vosso servo."
        },
        {
          "number": 4,
          "text": "Vou buscar um pouco de água para vos lavar os pés."
        },
        {
          "number": 5,
          "text": "Descansai um pouco sob esta árvore. Eu vos trarei um pouco de pão, e assim restaurareis as vossas forças para prosseguirdes o vosso caminho; porque é para isso que passastes perto de vosso servo.” Eles responderam: “Faze como disseste”."
        },
        {
          "number": 6,
          "text": "Abraão foi depressa à tenda de Sara: “Depressa – disse ele – amassa três medidas de farinha e coze pães”."
        },
        {
          "number": 7,
          "text": "Correu em seguida ao rebanho, escolheu um novilho tenro e bom, e deu-o a um criado que o preparou logo."
        },
        {
          "number": 8,
          "text": "Tomou manteiga e leite e serviu aos peregrinos juntamente com o novilho preparado, conservando-se de pé junto deles, sob a árvore, enquanto comiam."
        },
        {
          "number": 9,
          "text": "E disseram-lhe: “Onde está Sara, tua mulher?”. “Ela está na tenda” – respondeu ele."
        },
        {
          "number": 10,
          "text": "E ele disse-lhe: “Voltarei à tua casa dentro de um ano, a esta época; e Sara, tua mulher, terá um filho”. Ora, Sara ouvia por detrás, à entrada da tenda.*"
        },
        {
          "number": 11,
          "text": "(Abraão e Sara eram velhos, de idade avançada, e Sara tinha já passado da idade.)"
        },
        {
          "number": 12,
          "text": "Ela pôs-se a rir secretamente: “Velha como sou – disse ela consigo – conhecerei ainda o amor? E o meu senhor também é já entrado em anos”."
        },
        {
          "number": 13,
          "text": "O Senhor disse a Abraão: “Por que se riu Sara, dizendo: ‘Será verdade que eu teria um filho, velha como sou?’."
        },
        {
          "number": 14,
          "text": "Será isso porventura uma coisa muito difícil para o Senhor? Em um ano, a esta época, voltarei à tua casa e Sara terá um filho”."
        },
        {
          "number": 15,
          "text": "Sara protestou: “Eu não ri” – disse ela – pois tinha medo. Mas o Senhor disse-lhe: “Sim, tu riste”."
        },
        {
          "number": 16,
          "text": "Os homens levantaram-se e partiram em direção de Sodoma, e Abraão os ia acompanhando."
        },
        {
          "number": 17,
          "text": "O Senhor disse então: “Acaso poderei ocultar a Abraão o que vou fazer?"
        },
        {
          "number": 18,
          "text": "Pois que Abraão deve tornar-se uma nação grande e poderosa, e todos os povos da terra serão benditos nele."
        },
        {
          "number": 19,
          "text": "Eu o escolhi para que ele ordene aos seus filhos e à sua casa depois dele, que guardem os caminhos do Senhor, praticando a justiça e a retidão, para que o Senhor cumpra em seu favor as promessas que lhe fez”."
        },
        {
          "number": 20,
          "text": "O Senhor ajuntou: “É imenso o clamor que se eleva de Sodoma e Gomorra, e o seu pecado é muito grande."
        },
        {
          "number": 21,
          "text": "Eu vou descer para ver se as suas obras correspondem realmente ao clamor que chega até mim; se assim não for, eu o saberei”."
        },
        {
          "number": 22,
          "text": "Os homens partiram, pois, na direção de Sodoma, enquanto Abraão ficou em presença do Senhor."
        },
        {
          "number": 23,
          "text": "Abraão aproximou-se e disse: “Fareis o justo perecer com o ímpio?"
        },
        {
          "number": 24,
          "text": "Talvez haja cinquenta justos na cidade: os farão perecer? Não perdoaríeis antes a cidade, em atenção aos cinquenta justos que nela se poderiam encontrar?"
        },
        {
          "number": 25,
          "text": "Não, vós não poderíeis agir assim, matando o justo com o ímpio, e tratando o justo como o ímpio! Longe de vós tal pensamento! Não exerceria o juiz de toda a terra a justiça?”."
        },
        {
          "number": 26,
          "text": "O Senhor disse: “Se eu encontrar em Sodoma cinquenta justos, perdoarei a toda a cidade em atenção a eles”."
        },
        {
          "number": 27,
          "text": "Abraão continuou: “Não leveis a mal, se ainda ouso falar ao meu Senhor, embora seja eu pó e cinza.*"
        },
        {
          "number": 28,
          "text": "Se, porventura, faltarem cinco aos cinquenta justos, fareis perecer toda a cidade por causa desses cinco?”. “Não a destruirei – respondeu o Senhor – se nela eu encontrar quarenta e cinco justos.”"
        },
        {
          "number": 29,
          "text": "Abraão insistiu ainda e disse: “Talvez só haja aí quarenta”. “Não destruirei a cidade por causa desses quarenta.”"
        },
        {
          "number": 30,
          "text": "Abraão disse de novo: “Rogo-vos, Senhor, que não vos irriteis se eu insisto ainda! Talvez só se encontrem trinta!”. “Se eu encontrar trinta – disse o Senhor – não o farei.”"
        },
        {
          "number": 31,
          "text": "Abraão continuou: “Desculpai, se ouso ainda falar ao Senhor: pode ser que só se encontre vinte”. “Em atenção aos vinte, não a destruirei.”"
        },
        {
          "number": 32,
          "text": "Abraão re­plicou: “Que o Senhor não se irrite se falo ainda uma última vez! Que será, se lá forem achados dez?”. E Deus respondeu: “Não a destruirei por causa desses dez”."
        },
        {
          "number": 33,
          "text": "E o Senhor retirou-se, depois de ter falado com Abraão, e este voltou para sua casa."
        }
      ]
    },
    {
      "number": 19,
      "verses": [
        {
          "number": 1,
          "text": "Pela tarde chegaram os dois anjos a Sodoma. Ló, que estava assentado à porta da cidade, ao vê-los, levantou-se e foi-lhes ao encontro e prostrou-se com o rosto por terra.*"
        },
        {
          "number": 2,
          "text": "“Meus senhores – disse-lhes ele – vinde, peço-vos, para a casa de vosso servo, e passai nela a noite; lavareis os pés, e amanhã cedo continuareis vosso caminho.” “Não – res­ponderam eles – passaremos a noite na praça.”"
        },
        {
          "number": 3,
          "text": "Mas Ló insistiu tanto com eles que concordaram e entraram em sua casa. Ló preparou-lhes um banquete, mandou cozer pães sem fermento e eles comeram."
        },
        {
          "number": 4,
          "text": "Mas, antes que se tivessem deitado, eis que os homens da cidade, os homens de Sodoma, se agruparam em torno da casa, desde os jovens até os velhos, toda a população."
        },
        {
          "number": 5,
          "text": "E chamaram Ló: “Onde estão – disseram-lhe – os homens que entraram esta noite em tua casa? Conduze-os a nós para que os conheçamos”."
        },
        {
          "number": 6,
          "text": "Saiu Ló a ter com eles no limiar da casa, fechou a porta atrás de si"
        },
        {
          "number": 7,
          "text": "e disse-lhes: “Suplico-vos, meus irmãos, não cometais este crime."
        },
        {
          "number": 8,
          "text": "Ouvi: tenho duas filhas que são ainda virgens, eu vo-las trarei, e fazei delas o que quiserdes. Mas não façais nada a estes homens, porque se aco­lheram à sombra de meu teto”."
        },
        {
          "number": 9,
          "text": "Eles responderam: “Retira-te daí! – e acrescentaram: Eis um indivíduo que não passa de um estrangeiro no meio de nós e se arvora em juiz! Pois bem, verás como te havemos de tratar pior do que a eles”. E, empurrando Ló com violência, avançaram para quebrar a porta."
        },
        {
          "number": 10,
          "text": "Mas os dois (viajantes) estenderam a mão e, tomando Ló para dentro de casa, fecharam de novo a porta."
        },
        {
          "number": 11,
          "text": "E feriram de cegueira os homens que estavam fora, jovens e velhos, que se esforçavam em vão por reen­contrar a porta."
        },
        {
          "number": 12,
          "text": "Os dois homens disseram a Ló: “Tens ainda aqui alguns dos teus? Genros, ou filhos, ou filhas, todos os que são teus parentes na cidade, faze-os sair deste lugar,"
        },
        {
          "number": 13,
          "text": "porque vamos destruir este lugar, visto que o clamor que se eleva dos seus habitantes é enorme dian­te do Senhor, o qual nos enviou para exterminá-los”."
        },
        {
          "number": 14,
          "text": "Saiu Ló, pois, para falar a seus genros, que tinham desposado suas filhas: “Levantai-vos – disse-lhes – saí daqui, porque o Senhor vai destruir a cidade”. Mas seus genros julgaram que ele gracejava."
        },
        {
          "number": 15,
          "text": "Ao amanhe­cer, os anjos instavam com Ló, dizendo: “Levanta-te, toma tua mulher e tuas duas filhas que estão em tua casa, para que não pereças também no castigo da cidade”."
        },
        {
          "number": 16,
          "text": "E, como ele demorasse, aqueles homens tomaram pela mão a ele, a sua mulher e as suas duas filhas, porque o Senhor queria salvá-los, e o levaram para fora da cidade."
        },
        {
          "number": 17,
          "text": "Quando já estavam fora, um dos anjos disse-lhe: “Salva-te, se queres conservar a tua vida. Não olhes para trás, e não te detenhas em parte alguma da planície; mas foge para a montanha senão perecerás”."
        },
        {
          "number": 18,
          "text": "Ló disse-lhes: “Oh, não, Senhor!"
        },
        {
          "number": 19,
          "text": "Já que vosso servo encontrou graça diante de vós, e usastes comigo de grande bondade, conservando-me a vida, vede, eu não posso me salvar na montanha, porque o flagelo me atingiria antes, e eu morreria."
        },
        {
          "number": 20,
          "text": "Eis uma cidade bem perto onde posso abrigar-me. É uma cidade pequena e eu poderei refugiar-me nela. Permiti que o faça – ela é pequena – e terei a vida salva”."
        },
        {
          "number": 21,
          "text": "Ele disse-lhe: “Concedo-te ainda esta graça: não destruirei a cidade a favor da qual me pedes."
        },
        {
          "number": 22,
          "text": "Apressa-te e refugia-te lá porque nada posso fazer antes que lá tenhas chegado”. Por isso, puseram àquela cidade o nome de Segor.*"
        },
        {
          "number": 23,
          "text": "O sol levantava-se sobre a terra quando Ló entrou em Segor."
        },
        {
          "number": 24,
          "text": "O Senhor fez então cair sobre Sodoma e Gomorra uma chuva de enxofre e de fogo, vinda do Senhor, do céu."
        },
        {
          "number": 25,
          "text": "E destruiu essas cidades e toda a planície, assim como todos os habitantes das cidades e a vegetação do solo."
        },
        {
          "number": 26,
          "text": "A mulher de Ló, tendo olhado para trás, transformou-se numa estátua de sal."
        },
        {
          "number": 27,
          "text": "Abraão levantou-se muito cedo e foi ao lugar onde tinha estado antes com o Senhor."
        },
        {
          "number": 28,
          "text": "Voltando os olhos para o lado de Sodoma e Gomorra e sobre toda a extensão da planície, viu subir da terra um fumo espesso como a fumaça de uma grande fornalha."
        },
        {
          "number": 29,
          "text": "Quando Deus destruiu as cidades da planície, lembrou-se de Abraão e livrou Ló do flagelo com que destruiu as cidades onde ele habitava."
        },
        {
          "number": 30,
          "text": "Ló partiu de Segor e veio estabele­cer-se na montanha com suas duas filhas, pois temia ficar em Segor. E habitava numa caverna com suas duas filhas."
        },
        {
          "number": 31,
          "text": "A mais velha disse à mais nova: “Nosso pai está velho, e não há homem algum na região com quem nos possamos unir, segundo o costume universal."
        },
        {
          "number": 32,
          "text": "Vem, embriaguemos nosso pai e durmamos com ele, para que possamos nos assegurar uma posteridade”."
        },
        {
          "number": 33,
          "text": "Elas fizeram, pois, o seu pai beber vinho naquela noite. Então, a mais velha entrou e dormiu com ele; ele, porém, nada notou, nem quando ela se aproximou dele, nem quando se levantou."
        },
        {
          "number": 34,
          "text": "No dia seguinte, disse ela à sua irmã mais nova: “Dormi ontem com meu pai, façamo-lo beber vinho ainda uma vez, esta noite, e dormirás com ele para nos assegurarmos uma posteridade”."
        },
        {
          "number": 35,
          "text": "Também naquela noite embriagaram seu pai, e a mais nova dormiu com ele, sem que ele o percebesse, nem quando ela se aproximou, nem quando se levantou."
        },
        {
          "number": 36,
          "text": "Assim, as duas filhas de Ló conceberam de seu pai."
        },
        {
          "number": 37,
          "text": "A mais velha deu à luz um filho, ao qual pôs o nome de Moab: este é o pai dos moabitas, que vivem ainda hoje.*"
        },
        {
          "number": 38,
          "text": "A mais nova teve também um filho, ao qual chamou Ben-Ami: este é o pai dos amonitas, que vivem ainda hoje.*"
        }
      ]
    },
    {
      "number": 20,
      "verses": [
        {
          "number": 1,
          "text": "Abraão partiu dali para a região do Negueb. Estabeleceu-se entre Cades e Sur, e viveu algum tempo em Gerara."
        },
        {
          "number": 2,
          "text": "Ele dizia de Sara, sua mulher, que ela era sua irmã. Abimelec, rei de Gera­ra, arrebatou-lha."
        },
        {
          "number": 3,
          "text": "Mas Deus apareceu em sonhos a Abimelec e disse-lhe: ‘‘Vais morrer, por causa da mulher que roubaste, porque é casada”."
        },
        {
          "number": 4,
          "text": "Abimelec, que não a tinha tocado, disse: ‘‘Senhor, fareis perecer mesmo inocentes?"
        },
        {
          "number": 5,
          "text": "Não me disse ele que ela era sua irmã? E ela mesma me disse: É meu irmão. É na simplicidade de meu coração e com as mãos puras que fiz isso’’."
        },
        {
          "number": 6,
          "text": "Deus disse-lhe em sonhos: ‘‘Sei que é na simplicidade do teu coração que agiste assim; por isso, preservei-te de pecar contra mim, e não deixei que a tocasses."
        },
        {
          "number": 7,
          "text": "Devolve agora a mulher deste homem, que é profeta, e ele rogará por ti para que conserves a vida. Mas, se não a devolveres, sabes que morrerás seguramente, tu e todos os teus’’."
        },
        {
          "number": 8,
          "text": "Ao romper da manhã, Abime­lec convocou todos os seus servos e referiu-lhes essas coisas. Todos ficaram muito atemorizados."
        },
        {
          "number": 9,
          "text": "Depois, Abimelec chamou Abraão e disse-lhe: ‘‘Que nos fizeste? Em que te ofendi para que nos expusesses, a mim e ao meu reino, ao castigo de um tão grande pecado. Fizeste-me o que não devias fazer’’."
        },
        {
          "number": 10,
          "text": "E ajuntou: ‘‘Que tiveste em vista agindo assim?”."
        },
        {
          "number": 11,
          "text": "Abraão respondeu: ‘‘Eu pensava que não havia certamente nenhum temor a Deus nesta terra, e que me matariam por causa de minha mulher."
        },
        {
          "number": 12,
          "text": "Aliás, ela é realmente minha irmã, filha de meu pai, mas não de minha mãe; ela tornou-se minha mulher.*"
        },
        {
          "number": 13,
          "text": "Quando Deus me tirou da casa de meu pai, eu lhe disse: Faze-me esta graça: onde quer que formos, dirás de mim que sou teu irmão’’."
        },
        {
          "number": 14,
          "text": "Tomou então Abimelec ovelhas, bois, servos e servas, e deu-os a Abraão, ao mesmo tempo que lhe devolvia Sara, sua mulher."
        },
        {
          "number": 15,
          "text": "E disse-lhe: ‘‘Minha terra está à tua disposição: fixa-te onde quiseres”."
        },
        {
          "number": 16,
          "text": "Disse também a Sara: ‘‘Dou a teu irmão mil moedas de prata: isto te será um véu sobre os olhos para todos aqueles que estão contigo; eis-te justificada’’.*"
        },
        {
          "number": 17,
          "text": "Abraão intercedeu junto de Deus, que curou Abimelec, sua mulher e suas servas, e deram novamente à luz."
        },
        {
          "number": 18,
          "text": "Porque o Senhor tinha ferido de esterilidade todas as mulheres da casa de Abimelec, por causa de Sara, mulher de Abraão."
        }
      ]
    },
    {
      "number": 21,
      "verses": [
        {
          "number": 1,
          "text": "O Senhor visitou Sara, como ele tinha dito, e cumpriu em seu favor o que havia prometido."
        },
        {
          "number": 2,
          "text": "Sara concebeu e, apesar de sua velhice, deu à luz um filho a Abraão, no tempo fixado por Deus."
        },
        {
          "number": 3,
          "text": "Abraão pôs o nome de Isaac ao filho que lhe nascera de Sara.*"
        },
        {
          "number": 4,
          "text": "E, passados oito dias do seu nascimento, circuncidou-o, como Deus lhe tinha ordenado."
        },
        {
          "number": 5,
          "text": "Abraão tinha cem anos, quando nasceu o seu filho Isaac."
        },
        {
          "number": 6,
          "text": "Sara disse: “Deus deu-me algo de que rir; e todos aqueles que o souberem se rirão de mim”.*"
        },
        {
          "number": 7,
          "text": "E ajuntou: “Quem teria previsto que Sara amamentaria filhos a Abraão? Porque eu lhe dei um filho em sua velhice”."
        },
        {
          "number": 8,
          "text": "O menino cresceu e foi desmamado. No dia em que foi desmamado, Abraão fez uma grande festa."
        },
        {
          "number": 9,
          "text": "Sara viu que o filho nascido a Abraão de Agar, a egípcia, zombava de seu filho Isaac,"
        },
        {
          "number": 10,
          "text": "e disse a Abraão: “Expulsa esta escrava com o seu filho, porque o filho desta escrava não será herdeiro com meu filho Isaac”.*"
        },
        {
          "number": 11,
          "text": "Isso desagradou muitíssimo a Abraão, por causa de seu filho Ismael."
        },
        {
          "number": 12,
          "text": "Mas Deus disse-lhe: “Não te preocupes com o menino e com a tua escrava. Faze tudo o que Sara te pedir, pois é de Isaac que nascerá a posteridade que terá o teu nome.*"
        },
        {
          "number": 13,
          "text": "Mas do filho da escrava também farei um grande povo, por ser de tua raça”."
        },
        {
          "number": 14,
          "text": "No dia seguinte, pela manhã, Abraão tomou pão e um odre de água, e deu-os a Agar, colocando-os às suas costas, e despediu-a com seu filho. Ela partiu, errando pelo deserto de Bersabeia."
        },
        {
          "number": 15,
          "text": "Acabada a água do odre, deixou o menino sob um arbusto,"
        },
        {
          "number": 16,
          "text": "e foi assentar-se em frente, à distância de um tiro de flecha, “porque – dizia ela – não quero ver morrer o menino”. Ela assentou-se, pois, em frente e pôs-se a chorar."
        },
        {
          "number": 17,
          "text": "Deus ouviu a voz do menino, e o anjo de Deus chamou Agar, do céu, dizendo-lhe: “Que tens, Agar? Nada temas, porque Deus ouviu a voz do menino do lugar onde está."
        },
        {
          "number": 18,
          "text": "Levanta-te, toma o menino e segura-o pela mão, porque farei dele uma grande nação”."
        },
        {
          "number": 19,
          "text": "Deus abriu-lhe os olhos, e ela viu um poço, onde foi encher o odre, e deu de beber ao menino."
        },
        {
          "number": 20,
          "text": "Deus esteve com este menino. Ele cresceu, habitou no deserto e tornou-se um hábil flecheiro."
        },
        {
          "number": 21,
          "text": "E habitou no deserto de Farã, e sua mãe tomou para ele uma mulher egípcia."
        },
        {
          "number": 22,
          "text": "Por aquele tempo, Abimelec, acompanhado de Ficol, general do seu exército, disse a Abraão: “Deus está contigo em tudo o que fazes."
        },
        {
          "number": 23,
          "text": "Jura-me, pois, pelo nome de Deus, que não me enganarás, nem a mim, nem a meus filhos, nem aos meus descendentes, mas que usarás para comigo e com a terra onde habitas da mesma benevolência que eu te tenho testemunhado”."
        },
        {
          "number": 24,
          "text": "“Eu juro” – respondeu Abraão."
        },
        {
          "number": 25,
          "text": "Mas Abraão queixou-se a Abime­lec por causa de um poço que os seus homens lhe tinham tirado à força."
        },
        {
          "number": 26,
          "text": "“Ignoro quem tenha feito isto – respondeu Abimelec –; tu mesmo nunca me disseste nada a esse respeito, e só hoje estou ouvindo falar disso.”"
        },
        {
          "number": 27,
          "text": "Abraão tomou então ovelhas e bois e deu-os a Abimelec, e fizeram aliança entre si."
        },
        {
          "number": 28,
          "text": "Abraão pôs à parte sete jovens ovelhas do rebanho."
        },
        {
          "number": 29,
          "text": "“Que significam – disse-lhe o rei – estas sete ovelhinhas que puseste à parte?”"
        },
        {
          "number": 30,
          "text": "“Aceitarás de minhas mãos estas sete ovelhinhas – respondeu Abraão – como testemunho de que eu cavei este poço.”"
        },
        {
          "number": 31,
          "text": "Por isso, deu-se àquele lugar o nome de Bersabeia; porque ambos ali tinham jurado.*"
        },
        {
          "number": 32,
          "text": "Foi assim que fize­ram aliança em Bersabeia. Depois disso, voltou Abimelec para a terra dos filisteus com Ficol, general do seu exército."
        },
        {
          "number": 33,
          "text": "Abraão plantou uma tamareira em Bersabeia e invocou ali o nome do Senhor, Deus da eternidade."
        },
        {
          "number": 34,
          "text": "Abraão habitou muito tempo na terra dos filisteus."
        }
      ]
    },
    {
      "number": 22,
      "verses": [
        {
          "number": 1,
          "text": "Depois disso, Deus provou Abraão, e disse-lhe: “Abraão!”. “Eis-me aqui” – respondeu ele."
        },
        {
          "number": 2,
          "text": "Deus disse: “Toma teu filho, teu único filho a quem tanto amas, Isaac; e vai à terra de Moriá, onde tu o oferecerás em holocausto sobre um dos montes que eu te indicar”."
        },
        {
          "number": 3,
          "text": "No dia seguinte, pela manhã, Abraão selou o seu jumento. Tomou dois servos e Isaac, seu filho, e, tendo cortado a lenha para o holocausto, partiu para o lugar que Deus lhe tinha indicado."
        },
        {
          "number": 4,
          "text": "Ao terceiro dia, levantando os olhos,­ viu o lugar de longe."
        },
        {
          "number": 5,
          "text": "“Ficai aqui com o jumento – disse ele aos seus servos –. Eu e o menino vamos até lá mais adiante para adorar, e depois voltaremos a vós.”"
        },
        {
          "number": 6,
          "text": "Abraão tomou a lenha do holocausto e a pôs aos ombros de seu filho Isaac, levando ele mesmo nas mãos o fogo e a faca. E, enquanto os dois iam cami­nhando juntos,"
        },
        {
          "number": 7,
          "text": "Isaac disse ao seu pai: “Meu pai!”. “Que há, meu filho?” Isaac continuou: “Temos aqui o fogo e a lenha, mas onde está a ovelha para o holocausto?”."
        },
        {
          "number": 8,
          "text": "“Deus, respondeu-lhe Abraão, providenciará ele mesmo uma ovelha para o holocausto, meu filho.” E ambos, juntos, continua­ram o seu caminho."
        },
        {
          "number": 9,
          "text": "Quando chegaram ao lugar indicado por Deus, Abraão edificou um altar; colocou nele a lenha, e amarrou Isaac, seu fi­lho, e o pôs sobre o altar em cima da lenha."
        },
        {
          "number": 10,
          "text": "Depois, estendendo a mão, tomou a faca para imolar o seu filho."
        },
        {
          "number": 11,
          "text": "O anjo do Senhor, porém, gritou-lhe do céu: “Abraão! Abraão!”. “Eis-me aqui!”"
        },
        {
          "number": 12,
          "text": "“Não estendas a tua mão contra o menino, e não lhe faças nada. Agora sei que temes a Deus, pois não me recusaste teu próprio filho, teu filho único.”"
        },
        {
          "number": 13,
          "text": "Abraão, levantando os olhos, viu atrás dele um cordeiro preso pelos chifres entre os espinhos; e, tomando-o, ofereceu-o em holocausto em lugar de seu filho."
        },
        {
          "number": 14,
          "text": "Abraão chamou a este lugar “O Senhor provará”, de onde se diz até o dia de hoje: “Sobre o monte de “O Senhor provará”.*"
        },
        {
          "number": 15,
          "text": "Pela segunda vez chamou o anjo do Senhor a Abraão, do céu,"
        },
        {
          "number": 16,
          "text": "e disse-lhe: “Juro por mim mesmo, diz o Senhor: pois que fizeste isto, e não me recusaste teu filho, teu filho único, eu te abençoarei.*"
        },
        {
          "number": 17,
          "text": "Multiplicarei a tua posteridade como as estrelas do céu, e como a areia na praia do mar. Ela possuirá a porta dos teus inimigos,"
        },
        {
          "number": 18,
          "text": "e todas as nações da terra desejarão ser bendita como ela, porque obedeceste à minha voz”."
        },
        {
          "number": 19,
          "text": "Abraão voltou então para os seus servos, e foram juntos para Bersabeia, onde fixou sua residência."
        },
        {
          "number": 20,
          "text": "Depois desses acontecimentos, vieram dizer a Abraão: “Melca deu também filhos a Nacor, teu irmão:"
        },
        {
          "number": 21,
          "text": "Hus, o primogênito, Buz, seu irmão, Camuel, pai de Aram,"
        },
        {
          "number": 22,
          "text": "Cased, Azau, Feldas, Jedlaf e Batuel”."
        },
        {
          "number": 23,
          "text": "(Batuel foi o pai de Rebeca.) Estes são os oito filhos que Melca deu a Nacor, irmão de Abraão."
        },
        {
          "number": 24,
          "text": "Sua concubina, chamada Reuma, teve também filhos: Tabé, Gaam, Taás e Maaca."
        }
      ]
    },
    {
      "number": 23,
      "verses": [
        {
          "number": 1,
          "text": "Sara viveu cento e vinte e sete anos: essa foi a duração de sua vida."
        },
        {
          "number": 2,
          "text": "Ela morreu em Cariat-Arbe, hoje Hebron, na terra de Canaã. Abraão veio para prantear e chorar por ela."
        },
        {
          "number": 3,
          "text": "Abraão, tendo-se retirado de junto da falecida, falou aos filhos de Het, dizendo:"
        },
        {
          "number": 4,
          "text": "“Sou no meio de vós um simples hóspede e estrangeiro; concedei-me, não obstante, a propriedade de uma sepultura na vossa terra, para que eu possa sepul­tar minha esposa que morreu”."
        },
        {
          "number": 5,
          "text": "Os fi­lhos de Het responderam a Abraão:"
        },
        {
          "number": 6,
          "text": "“Ouve-nos, meu Senhor! Tu és um príncipe de Deus no meio de nós. Sepulta tua falecida no mais belo de nossos sepulcros. Ninguém de nós te recusará o seu túmulo para aí sepultar tua defunta”."
        },
        {
          "number": 7,
          "text": "Então Abraão levantou-se e, prostrando-se diante do povo daquela terra, os filhos de Het,"
        },
        {
          "number": 8,
          "text": "disse-lhes: “Se me permitis trazer minha defunta e enterrá-la, ouvi-me: Intercedei por mim junto de Efron, filho de Seor,"
        },
        {
          "number": 9,
          "text": "para que ele me ceda a caverna de Macpela que lhe pertence, e que se encontra na extremidade de sua terra. Que ele me ceda em vossa presença, por seu justo valor, a fim de que eu me torne o proprietário dessa sepultura”."
        },
        {
          "number": 10,
          "text": "Ora, Efron achava-se assentado no meio dos filhos de Het. Efron, o hiteu, respondeu a Abraão em presença dos filhos de Het e de todos os que entravam pela porta da cidade:"
        },
        {
          "number": 11,
          "text": "“De forma alguma, meu Senhor, será assim, mas ouve-me: dou-te a terra, juntamente com a caverna que nela se encontra; e dou-te essa terra em presença dos filhos do meu povo: enterra tua defunta”."
        },
        {
          "number": 12,
          "text": "Abraão prostrou-se diante do povo daquela terra"
        },
        {
          "number": 13,
          "text": "e, dirigindo-se a Efron, diante de todos, disse: “Rogo-te que me ouças: eu te dou o preço do campo; aceita-o de minhas mãos, e assim enterrarei nele minha defunta”."
        },
        {
          "number": 14,
          "text": "Efron respondeu a Abraão:"
        },
        {
          "number": 15,
          "text": "“Ouve-me, meu Senhor: uma terra no valor de quatrocentos siclos de prata, entre ti e mim, o que é isto? Sepulta tua defunta”."
        },
        {
          "number": 16,
          "text": "Abraão aceitou as condições de Efron, e pesou o dinheiro que ele tinha pedido na presença dos filhos de Het, isto é, quatrocentos siclos de prata em moeda corrente no comércio."
        },
        {
          "number": 17,
          "text": "A terra de Efron, situada em Macpela, defronte de Mambré, a terra na qual se encontra a caverna, e todas as árvores que crescem ao redor nos limites desta terra,"
        },
        {
          "number": 18,
          "text": "tornaram-se assim propriedade de Abraão, em presença dos filhos de Het e de todos aqueles que entravam pela porta da cidade."
        },
        {
          "number": 19,
          "text": "E Abraão sepultou Sara, sua mulher, na caverna de Macpela, defronte de Mambré, hoje Hebron, na terra de Canaã."
        },
        {
          "number": 20,
          "text": "A terra e a caverna que nela se encontra passaram, pois, dos filhos de Het para propriedade de Abraão, a título de lugar de sepultura."
        }
      ]
    },
    {
      "number": 24,
      "verses": [
        {
          "number": 1,
          "text": "O velho Abraão estava avançado em idade, e o Se­nhor o tinha abençoado em todas as coisas."
        },
        {
          "number": 2,
          "text": "Abraão disse ao servo mais antigo de sua casa, que administrava todos os seus bens: “Põe tua mão debaixo de minha coxa."
        },
        {
          "number": 3,
          "text": "Quero que jures pelo Senhor, Deus do céu e da terra, que não esco­lherás para mulher de meu filho nenhuma das filhas dos cananeus, no meio dos quais habito;"
        },
        {
          "number": 4,
          "text": "mas irás à minha terra, à minha parentela, e lá escolherás uma mulher para o meu filho Isaac”."
        },
        {
          "number": 5,
          "text": "O servo respondeu: “Talvez essa mulher não me quererá seguir a esta terra; nesse caso, poderei reconduzir o teu filho à terra de onde saíste?”."
        },
        {
          "number": 6,
          "text": "“Guarda-te bem – disse-lhe Abraão – de reconduzir para lá o meu filho!"
        },
        {
          "number": 7,
          "text": "O Senhor, Deus do céu, que me tirou da casa de meu pai e de minha pátria, que me disse e me jurou dar esta terra à minha posteridade, este Senhor mandará o seu anjo diante de ti, e tu escolherás lá uma mulher para o meu filho."
        },
        {
          "number": 8,
          "text": "Mas, se ela não te quiser seguir, estarás desobrigado do juramento que te impus. Somente não reconduzas (de forma alguma) para lá o meu filho.”"
        },
        {
          "number": 9,
          "text": "Pôs, então, o servo sua mão debaixo da coxa de Abraão, seu senhor, e fez-lhe o juramento que ele pedia."
        },
        {
          "number": 10,
          "text": "E, tendo tomado dez camelos do rebanho de seu senhor, partiu, levando as mãos cheias das riquezas de Abraão. E pôs-se a caminho, andando para a Mesopotâmia, para a cidade de Nacor."
        },
        {
          "number": 11,
          "text": "E fez descansar os camelos fora da cidade, perto de um poço. Era pela tarde, à hora em que saíam as mulheres para ir buscar água."
        },
        {
          "number": 12,
          "text": "“Senhor – disse ele –, Deus de Abraão, meu senhor, fazei-me encontrar hoje o que desejo, e manifestar vossa bondade para com meu senhor Abraão."
        },
        {
          "number": 13,
          "text": "Eis-me aqui, de pé, junto desta fonte onde as filhas dos habitantes da cidade virão buscar água."
        },
        {
          "number": 14,
          "text": "Portanto, a donzela a quem eu disser: ‘Inclina o teu cântaro, por favor, para que eu beba’ –, e me responder: ‘Bebe, e darei de beber também aos teus camelos’ –, essa seja a que destina ao vosso servo Isaac. Assim saberei que manifestais vossa bondade para com meu senhor.”"
        },
        {
          "number": 15,
          "text": "Ainda não tinha acabado de falar, quando sobreveio, com um cântaro aos ombros, Rebeca, filha de Batuel, filho de Melca, mulher de Nacor, irmão de Abraão."
        },
        {
          "number": 16,
          "text": "A jovem era extremamente bela, virgem, e homem algum a havia possuído. Ela desceu à fonte, encheu o seu cântaro e ia voltando."
        },
        {
          "number": 17,
          "text": "O servo correu-lhe ao encontro e disse-lhe: “Queres dar-me de beber um pouco da água de teu cântaro?”."
        },
        {
          "number": 18,
          "text": "“Bebe, meu senhor” – respondeu ela. E prontamente inclinou o cântaro sobre o seu braço para lhe dar de beber."
        },
        {
          "number": 19,
          "text": "Tendo ele bebido, ela disse: “Vou buscar água também para os teus camelos, para que todos bebam”."
        },
        {
          "number": 20,
          "text": "E, despejando seu cântaro no bebedouro, correu a buscar água de novo na fonte para todos os camelos."
        },
        {
          "number": 21,
          "text": "O homem contemplava em silêncio, curioso por saber se o Senhor tinha ou não tornado feliz a sua viagem."
        },
        {
          "number": 22,
          "text": "Quando os camelos acabaram de beber, o homem tirou um anel de ouro pesando meio siclo e dois braceletes de ouro pesando dez siclos."
        },
        {
          "number": 23,
          "text": "E disse à jovem: “Dize-me, por favor: De quem és filha? Haveria na casa de teu pai um lugar para passarmos a noite?”."
        },
        {
          "number": 24,
          "text": "“Eu sou filha de Batuel – respondeu ela – o filho de Melca, que ela deu à luz a Nacor.”"
        },
        {
          "number": 25,
          "text": "E ajuntou: “Há em nossa casa palha e forragem em abundância, e também lugar para passar a noite”."
        },
        {
          "number": 26,
          "text": "Inclinou-se, então, o homem e prostrou-se diante do Senhor:"
        },
        {
          "number": 27,
          "text": "“Bendito seja – exclamou ele – o Senhor, o Deus de Abraão, meu Senhor, que não faltou com sua bondade e sua fidelidade para com ele. O Senhor conduziu-me diretamente à casa dos parentes de meu se­nhor”."
        },
        {
          "number": 28,
          "text": "A jovem foi correndo contar à sua mãe tudo o que se tinha passado."
        },
        {
          "number": 29,
          "text": "Rebeca tinha um irmão chamado Labão. Este apressou-se em ir ao encontro do homem que se encontrava junto da fonte."
        },
        {
          "number": 30,
          "text": "Ele tinha visto o anel e os braceletes nas mãos de sua irmã, e ouvido a narração de sua irmã Rebeca: “Esse homem me disse isso e aquilo”. Foi ele, pois, ao encontro do estrangeiro e o achou perto dos camelos, na fonte."
        },
        {
          "number": 31,
          "text": "“Vem, bendito do Senhor – disse ele – por que permaneces aí fora? Preparei a casa e um lugar para os camelos.”"
        },
        {
          "number": 32,
          "text": "E o homem entrou na casa. Descarregaram os camelos, deram-lhes palha e forragem, enquanto traziam ao estrangeiro e aos seus companheiros água para lavar os pés."
        },
        {
          "number": 33,
          "text": "Foram-lhes servido em seguida comida; mas ele disse: “Não comerei nada enquanto não expuser o que tenho a dizer” – “Fala” – disse Labão."
        },
        {
          "number": 34,
          "text": "“Eu sou – disse ele – escravo de Abraão."
        },
        {
          "number": 35,
          "text": "O Senhor encheu de bênçãos o meu senhor, que se tornou poderoso; e deu-lhe ovelhas e bois, prata e ouro, servos e servas, camelos e jumentos."
        },
        {
          "number": 36,
          "text": "Sara, mu­lher de meu senhor, apesar de sua velhice, deu-lhe à luz um filho, ao qual ele deu todos os seus bens."
        },
        {
          "number": 37,
          "text": "Então o meu senhor fez-me jurar que eu não escolheria para o seu filho uma mulher entre as filhas dos cananeus, em cuja terra ele mora,"
        },
        {
          "number": 38,
          "text": "mas que viria à casa de seu pai, à sua família, para aí escolher uma mulher para o seu filho."
        },
        {
          "number": 39,
          "text": "E eu disse-lhe: ‘Talvez a mulher não me quererá seguir’."
        },
        {
          "number": 40,
          "text": "‘O Senhor – res­pondeu-me ele – em cujo caminho sempre andei, mandará o seu anjo contigo e fará bem-sucedida a tua viagem: escolherás para o meu filho uma mulher de minha família, na casa de meu pai."
        },
        {
          "number": 41,
          "text": "Mas serás desobrigado do juramento que me fazes, se, tendo visitado minha pa­rentela, encontrares oposição e não fores recebido’.*"
        },
        {
          "number": 42,
          "text": "Ora, chegando hoje à fonte, eu disse: Senhor, Deus de meu senhor Abraão, se vos dignardes tornar bem-sucedida a viagem que empreendi concedei-me isto:"
        },
        {
          "number": 43,
          "text": "Ficarei perto da fonte; a jovem que vier buscar água, e a quem eu disser: por favor, dá-me de beber um pouco da água de teu cântaro,"
        },
        {
          "number": 44,
          "text": "e que me responder: ‘Bebe, e buscarei também água para os teus camelos’, essa será a mulher que o Senhor destina ao filho de meu senhor."
        },
        {
          "number": 45,
          "text": "Eu não tinha ainda acabado de falar comigo mesmo, quando veio Rebeca com o seu cântaro aos ombros, e desceu à fonte para buscar água. Eu disse-lhe: ‘Dá-me de beber, por favor’."
        },
        {
          "number": 46,
          "text": "E, descendo logo o cântaro dos seus ombros, ela me disse: ‘Bebe, e darei também de beber aos camelos’."
        },
        {
          "number": 47,
          "text": "Perguntei-lhe então de quem era filha. Ela respondeu-me: ‘Sou filha de Batuel, filho de Nacor, que Melca lhe deu à luz’. Eu, pois, coloquei o anel em suas narinas e os braceletes em seus punhos."
        },
        {
          "number": 48,
          "text": "Inclinei-me, então, prostrando-me diante do Senhor, e bendisse o Senhor, o Deus de meu senhor Abraão, que me conduziu diretamente ao lugar onde eu podia tomar a filha do parente de meu senhor para o seu filho."
        },
        {
          "number": 49,
          "text": "Agora, se quiserdes testemunhar afeição e fidelidade ao meu senhor, dizei-mo; senão, dizei-me também, para que eu tome outra direção.”*"
        },
        {
          "number": 50,
          "text": "Labão e Batuel tomaram então a palavra: “Do Senhor veio tudo isso – disseram eles. Nada temos a dizer.*"
        },
        {
          "number": 51,
          "text": "Eis aí Rebeca: toma-a e parte. Que ela seja a mulher do filho de teu senhor, como o Senhor disse”."
        },
        {
          "number": 52,
          "text": "Ouvindo essas palavras, o servo de Abraão prostrou-se por terra diante do Senhor."
        },
        {
          "number": 53,
          "text": "Tomando em seguida objetos de prata, objetos de ouro e vestidos, ofereceu-os como presente a Rebeca. Ofereceu também ricos presentes ao seu irmão e à sua mãe."
        },
        {
          "number": 54,
          "text": "Puseram-se então à mesa, ele e os seus companheiros, e passaram a noite. Levantando-se no dia seguinte, disse o servo: “Deixai-me partir para a casa do meu senhor”."
        },
        {
          "number": 55,
          "text": "Ao que o irmão e a mãe de Rebeca responderam: “Fique a jovem ainda conosco alguns dias, ao menos dez dias; depois disto partirá”."
        },
        {
          "number": 56,
          "text": "“Não me retenhais – tornou ele –, pois que o Senhor fez bem-sucedida a minha viagem, deixai-me partir e voltar para o meu senhor.”"
        },
        {
          "number": 57,
          "text": "“Chamemos a jovem – disseram eles – e perguntemos-lhe o seu parecer.”"
        },
        {
          "number": 58,
          "text": "Chamaram Rebeca e disseram-lhe: “Queres partir com este homem?”. “Sim” – respondeu ela."
        },
        {
          "number": 59,
          "text": "Dei­xaram-na, pois, partir juntamente com sua ama de leite, com o servo de Abraão e seus companheiros."
        },
        {
          "number": 60,
          "text": "Eles abençoaram-na, dizendo: “Ó nossa irmã: possas tu tornar-te a mãe de milhares de miríades! E possua a tua posteridade a porta dos seus inimigos!”."
        },
        {
          "number": 61,
          "text": "Rebeca e suas servas levantaram-se, montaram nos camelos e seguiram o homem. Este, conduzindo Rebeca, pôs-se logo a caminho."
        },
        {
          "number": 62,
          "text": "Isaac tinha voltado do poço de Lahai-Roí, e habitava no Negueb."
        },
        {
          "number": 63,
          "text": "Uma tarde em que saíra para meditar no campo, levantando os olhos, viu alguns camelos que se aproximavam."
        },
        {
          "number": 64,
          "text": "Rebeca também, tendo levantado os olhos, viu Isaac, e desceu do camelo."
        },
        {
          "number": 65,
          "text": "Ela disse ao servo de Abraão: “Quem é aquele homem que vem ao nosso encontro no campo?”. “É o meu senhor” – respondeu ele. E ela tomou depressa o véu e cobriu-se."
        },
        {
          "number": 66,
          "text": "O servo contou a Isaac tudo o que tinha feito."
        },
        {
          "number": 67,
          "text": "E Isaac introduziu Rebeca na tenda de Sara, sua mãe. Desposou-a, e ela tornou-se sua mulher muito amada. E, desse modo, Isaac consolou-se da morte de sua mãe."
        }
      ]
    },
    {
      "number": 25,
      "verses": [
        {
          "number": 1,
          "text": "Abraão tomou outra mu­lher, chamada Cetura,"
        },
        {
          "number": 2,
          "text": "a qual lhe deu à luz Zanrã, Jecsã, Madã, Madiã, Jesboc e Sué."
        },
        {
          "number": 3,
          "text": "Jecsã gerou Sabá e Dadã (dos quais foram filhos os assurim, os latussim e os laomim)."
        },
        {
          "number": 4,
          "text": "Os filhos de Madiã foram Efa, Ofer, Henoc, Abida e Eldaá. Estes foram todos os filhos de Cetura."
        },
        {
          "number": 5,
          "text": "Abraão deu todos os seus bens a Isaac."
        },
        {
          "number": 6,
          "text": "Quanto aos filhos de suas concubinas, só lhes deu presentes, e despediu-os, ainda vivo, mandando-os para longe de seu filho Isaac, para a terra do oriente."
        },
        {
          "number": 7,
          "text": "Eis a duração da vida de Abraão: ele viveu cento e setenta e cinco anos,"
        },
        {
          "number": 8,
          "text": "e entregou sua alma, morrendo numa ditosa velhice, em idade avançada e cheio de dias, e foi unir-se aos seus."
        },
        {
          "number": 9,
          "text": "Isaac e Ismael, seus filhos, enterraram-no na caverna de Macpela, situada na terra de Efron, filho de Seor, o hiteu, defronte de Mambré,"
        },
        {
          "number": 10,
          "text": "a terra que Abraão tinha comprado aos filhos de Het. É lá que ele foi enterrado, com Sara, sua mulher."
        },
        {
          "number": 11,
          "text": "Depois de sua morte, Deus abençoou seu filho Isaac, que habitava perto do poço de Lahai-Roí."
        },
        {
          "number": 12,
          "text": "Eis a descendência de Ismael, filho que Agar, a egípcia, escrava de Sara, dera à luz a Abraão."
        },
        {
          "number": 13,
          "text": "Estes são os nomes dos filhos de Ismael, segundo sua ordem de nascimento: o primogênito de Ismael, Nabaiot; em seguida, Cedar, Adbeel, Mabsam,"
        },
        {
          "number": 14,
          "text": "Masma, Duma, Massa,"
        },
        {
          "number": 15,
          "text": "Hadad, Tema, Jetur, Nafis e Cedma."
        },
        {
          "number": 16,
          "text": "Tais são os filhos de Ismael, e estes são os seus nomes segundo suas cidades e seus respectivos acampamentos, doze chefes de suas tribos."
        },
        {
          "number": 17,
          "text": "A duração da vida de Ismael foi de cento e trinta e sete anos, e depois ele entregou sua alma, e foi unir-se aos seus."
        },
        {
          "number": 18,
          "text": "Seus filhos habitaram desde Hévila até Sur, que se encontra defronte do Egito, na direção da Assíria. Ele se instalou assim em frente de todos os seus irmãos."
        },
        {
          "number": 19,
          "text": "Eis a história de Isaac, filho de Abraão."
        },
        {
          "number": 20,
          "text": "Abraão gerou Isaac. Isaac tinha a idade de quarenta anos quando se casou com Rebeca, filha de Batuel, o arameu, de Padã-Aram, e irmã de Labão, o arameu."
        },
        {
          "number": 21,
          "text": "Isaac rogou ao Senhor por sua mulher, que era estéril. O Senhor ouviu-o e Rebeca, sua mulher, concebeu."
        },
        {
          "number": 22,
          "text": "Como as crianças lutassem no seu ventre, ela disse: “Se assim é, por que me acontece isso?”. E ela foi consultar o Senhor,"
        },
        {
          "number": 23,
          "text": "que lhe respondeu: “Tens duas nações no teu ventre; dois povos se dividirão ao sair de tuas entranhas. Um povo vencerá o outro, e o mais velho servirá ao mais novo”.*"
        },
        {
          "number": 24,
          "text": "Chegado o tempo em que ela devia dar à luz, eis que trazia dois gêmeos no seu ventre."
        },
        {
          "number": 25,
          "text": "O que saiu primeiro era vermelho, e todo peludo como um manto de peles, e chamaram-no Esaú. Saiu em seguida o seu irmão, segurando pela mão o calcanhar de Esaú, e deram-lhe o nome de Jacó.*"
        },
        {
          "number": 26,
          "text": "Isaac tinha sessenta anos quando eles vieram ao mundo.*"
        },
        {
          "number": 27,
          "text": "Os meninos cresceram. Esaú tornou-se um hábil caçador, um homem do campo, enquanto Jacó era um homem pacífico, que morava na tenda."
        },
        {
          "number": 28,
          "text": "Isaac preferia Esaú, porque gostava de caça; Rebeca, porém, se afeiçoou mais a Jacó."
        },
        {
          "number": 29,
          "text": "Um dia em que Jacó preparava um guisado, voltando Esaú fatigado do campo,"
        },
        {
          "number": 30,
          "text": "disse-lhe: “Deixa-me comer um pouco dessa coisa vermelha, porque estou muito cansado”. (É por isso que puseram o nome a Esaú Edom.)*"
        },
        {
          "number": 31,
          "text": "Jacó respondeu-lhe: “Vende-me primeiro o teu direito de primogenitura”."
        },
        {
          "number": 32,
          "text": "“Morro de fome, que me importa o meu direito de primogenitura?”"
        },
        {
          "number": 33,
          "text": "“Jura-mo, pois, agora mesmo” – tornou Jacó. Esaú jurou e vendeu o seu direito de primogenitura a Jacó."
        },
        {
          "number": 34,
          "text": "Este deu-lhe pão e um prato de lentilhas. Esaú comeu, bebeu, depois se levantou e partiu. Foi assim que Esaú des­prezou o seu direito de primogenitura."
        }
      ]
    },
    {
      "number": 26,
      "verses": [
        {
          "number": 1,
          "text": "Sobreveio uma fome à região (além da primeira fome que houve no tempo de Abraão), e Isaac foi ter com Abime­lec, rei dos filisteus em Gerara."
        },
        {
          "number": 2,
          "text": "O Senhor apareceu-lhe e disse-lhe: “Não desças ao Egito; fica na terra que eu te indico."
        },
        {
          "number": 3,
          "text": "Habita nela; eu estou contigo e te abençoarei, porque é a ti e à tua posteridade que darei toda esta terra, e cumprirei o juramento que fiz ao teu pai Abraão."
        },
        {
          "number": 4,
          "text": "Multiplicarei tua posteridade como as estrelas do céu, lhe darei todas estas regiões, e nela serão benditas todas as nações da terra,"
        },
        {
          "number": 5,
          "text": "porque Abraão obedeceu à minha voz e observou os meus preceitos, meus mandamentos e minhas leis”."
        },
        {
          "number": 6,
          "text": "Isaac ficou, pois, em Gerara."
        },
        {
          "number": 7,
          "text": "Quando os habitantes da região o interrogavam a respeito de sua mulher, ele dizia-lhes que era sua irmã, pois res­pondendo: “É minha mulher”, temia que os homens daquele lugar o matassem por causa de Rebeca, que era muito bela."
        },
        {
          "number": 8,
          "text": "E, como sua estada ali se prolongasse, aconteceu que um dia, olhando Abimelec pela janela, viu Isaac que acariciava Rebeca, sua mulher."
        },
        {
          "number": 9,
          "text": "Mandou chamá-lo e disse-lhe: “É evidente que é tua mulher! E como dizias tu que era tua irmã”. “Por­que – respondeu Isaac – eu temia que me matassem por causa dela.”"
        },
        {
          "number": 10,
          "text": "Abimelec replicou: “Que nos fizeste? Um pouco mais e alguém do povo teria abusado de tua mu­lher, e terias atraído o pecado sobre nós!”."
        },
        {
          "number": 11,
          "text": "Então Abimelec mandou publicar diante de todo o povo que seria morto quem quer que tocasse naquele homem ou em sua mulher."
        },
        {
          "number": 12,
          "text": "Isaac semeou naquela terra, e colheu o cêntuplo naquele mesmo ano; o Senhor o abençoava."
        },
        {
          "number": 13,
          "text": "E este homem cresceu, e seus bens foram aumentando cada vez mais; tornou-se extremamente rico."
        },
        {
          "number": 14,
          "text": "Possuía rebanhos de ovelhas e de bois e numerosos escravos. E os filisteus o invejavam."
        },
        {
          "number": 15,
          "text": "Por isso, entupiram todos os poços que tinham cavado os escravos de seu pai Abraão, quando este ainda vivia."
        },
        {
          "number": 16,
          "text": "Abimelec disse-lhe: “Aparta-te de nós, pois te tornaste muito mais poderoso do que nós”."
        },
        {
          "number": 17,
          "text": "Partiu Isaac e, tendo le­vantado o seu acampamento no vale de Gerara, habitou ali."
        },
        {
          "number": 18,
          "text": "Abriu de novo os poços cavados outrora, no tempo de seu pai Abraão, que os filisteus tinham entupido depois de sua morte, e deu-lhes os mesmos nomes que o seu pai lhes tinha dado."
        },
        {
          "number": 19,
          "text": "Seus servos cavaram outro poço no vale, e encontraram ali uma fonte de água viva."
        },
        {
          "number": 20,
          "text": "Mas os pastores de Gerara começaram a disputar com os pastores de Isaac: “Esta água é nossa” – diziam eles. Isaac chamou então a esse poço Esec, porque lho tinham contestado.*"
        },
        {
          "number": 21,
          "text": "Abriram seus pastores um segundo poço, mas surgiu outra disputa, e por isso pôs-lhe o nome de Sitna."
        },
        {
          "number": 22,
          "text": "Partindo em seguida dali, abriu outro poço, sobre o qual não houve mais discussão, e pôs-lhe o nome de Rehobot, “porque agora – disse ele – o Senhor nos pôs ao largo, e prospera­remos na terra”."
        },
        {
          "number": 23,
          "text": "Dali, Isaac subiu a Bersabeia."
        },
        {
          "number": 24,
          "text": "Naquela mesma noite, o Senhor apareceu-lhe e disse-lhe: “Eu sou o Deus de Abraão, teu pai. Nada temas, estou contigo. Eu te abençoarei e multiplicarei tua des­cendência por causa de Abraão, meu servo”."
        },
        {
          "number": 25,
          "text": "Isaac construiu um altar nesse lugar e invocou o nome do Senhor. Levantou depois ali sua tenda e seus escravos cavaram um poço."
        },
        {
          "number": 26,
          "text": "Abimelec veio de Gerara procurá-lo, com Ocozat, seu amigo, e Ficol, general do seu exército."
        },
        {
          "number": 27,
          "text": "Isaac disse: “Por que me procurais, já que me detestais e me expulsastes do meio de vós?”."
        },
        {
          "number": 28,
          "text": "Eles responderam: “Nós vimos que o Senhor está contigo, e pensamos: Haja um juramento entre nós e ti. Queremos, pois, fazer aliança contigo."
        },
        {
          "number": 29,
          "text": "Jura que não nos farás nenhum mal, assim como também nós não tocamos em nada do que é teu e só te temos feito bem, deixando-te partir em paz. Agora, tu és o bendito do Senhor”."
        },
        {
          "number": 30,
          "text": "Isaac preparou-lhes um banquete, e eles comeram e beberam."
        },
        {
          "number": 31,
          "text": "No dia seguinte, pela manhã, fizeram mutuamente os seus juramentos; Isaac despediu-os em seguida, e eles afastaram-se dele em paz."
        },
        {
          "number": 32,
          "text": "Nesse mesmo dia, os escravos de Isaac vieram dar-lhe notícias do poço que estavam cavando: “Encontramos água” – disseram eles."
        },
        {
          "number": 33,
          "text": "Ele pôs a esse poço o nome de Seba. De onde vem o nome de Bersabeia, nome que a cidade conserva até o dia de hoje."
        },
        {
          "number": 34,
          "text": "Esaú, com a idade de quarenta anos, tomou por mulheres Judite, filha de Beeri, o hiteu, e Basemat, filha de Elon, o hiteu."
        },
        {
          "number": 35,
          "text": "Elas foram um motivo de desgosto para Isaac e Rebeca."
        }
      ]
    },
    {
      "number": 27,
      "verses": [
        {
          "number": 1,
          "text": "Isaac envelhecera e seus olhos enfraqueceram-se, de modo que não podia ver. Chamou­ Esaú, seu filho primogênito, e disse-lhe: “Meu filho!”. “Eis-me aqui!” – respondeu ele."
        },
        {
          "number": 2,
          "text": "Isaac disse: “Tu vês, estou velho e não sei quando vou morrer."
        },
        {
          "number": 3,
          "text": "Toma as tuas armas, tua aljava e teu arco, vai ao campo e mata-me uma caça."
        },
        {
          "number": 4,
          "text": "Prepara-me depois um prato suculento, como sabes que gosto, e me traz para que o coma e minha alma te abençoe antes que eu morra”."
        },
        {
          "number": 5,
          "text": "(Ora, Rebeca ouviu atentamente enquanto Isaac falava ao seu filho Esaú.) E Esaú partiu para o campo, a fim de matar e trazer a caça."
        },
        {
          "number": 6,
          "text": "Rebeca disse a Jacó, seu filho: “Acabo de ouvir teu pai dizer ao teu irmão Esaú para que lhe traga uma caça"
        },
        {
          "number": 7,
          "text": "e lhe prepare um bom prato, a fim de comer e o abençoar diante do Senhor antes de morrer."
        },
        {
          "number": 8,
          "text": "Ouve-me, pois, meu filho, e faze o que te vou dizer."
        },
        {
          "number": 9,
          "text": "Vai ao rebanho e traze-me dois belos cabritos. Prepararei com eles um prato suculento para o teu pai, como ele gosta,"
        },
        {
          "number": 10,
          "text": "tu lhe levarás e ele comerá, a fim de que te abençoe antes de morrer”."
        },
        {
          "number": 11,
          "text": "“Mas – respondeu Jacó à sua mãe – Esaú, meu irmão, é peludo, enquanto eu sou de pele lisa."
        },
        {
          "number": 12,
          "text": "Se meu pai me tocar, passarei aos seus olhos por um impostor e atrairei sobre mim uma maldição em lugar de bênção.”"
        },
        {
          "number": 13,
          "text": "“Tomo sobre mim esta maldição, meu filho – disse sua mãe. Ouve-me somente, e vai buscar o que te digo.”"
        },
        {
          "number": 14,
          "text": "Jacó foi e trouxe os dois cabritos, com os quais sua mãe preparou um prato suculento, como seu pai gostava."
        },
        {
          "number": 15,
          "text": "Escolheu as mais belas vestes de Esaú, seu filho primogênito, que tinha em casa, e revestiu com elas Jacó, seu filho mais novo."
        },
        {
          "number": 16,
          "text": "Cobriu depois suas mãos, assim como a parte lisa do pescoço, com a pele dos cabritos,"
        },
        {
          "number": 17,
          "text": "e pôs-lhe nas mãos o prato suculento e o pão que tinha preparado."
        },
        {
          "number": 18,
          "text": "Jacó foi para junto de seu pai e disse-lhe: “Meu pai! Eis-me aqui!”. “Quem és tu, meu filho?”"
        },
        {
          "number": 19,
          "text": "Jacó respondeu: “Eu sou Esaú, teu primogênito; fiz o que me pediste. Levanta-te, assenta-te e come de minha caça, a fim de que tua alma me abençoe”."
        },
        {
          "number": 20,
          "text": "“Como encontraste caça tão depressa, meu filho?” “É que o Senhor, teu Deus, fez que ela se apresentasse diante de mim.”"
        },
        {
          "number": 21,
          "text": "“Aproxima-te, então, meu filho, para que eu te apalpe e veja se, de fato, és o meu filho Esaú.”"
        },
        {
          "number": 22,
          "text": "Jacó aproximou-se de Isaac, seu pai, que o apalpou e disse: “A voz é a voz de Jacó, mas as mãos são as mãos de Esaú”."
        },
        {
          "number": 23,
          "text": "E não o reconheceu, porque suas mãos estavam peludas como as do seu irmão Esaú. E abençoou-o."
        },
        {
          "number": 24,
          "text": "“Tu és bem o meu filho Esaú?”. Disse-lhe ele: “Sim”."
        },
        {
          "number": 25,
          "text": "“(Então) serve-me, para que eu coma de tua caça, meu filho, e minha alma te abençoe.” Jacó serviu-lhe e ele comeu; e trouxe-lhe também vinho, do qual ele bebeu."
        },
        {
          "number": 26,
          "text": "Então Isaac, seu pai, disse-lhe: “Aproxima-te, meu filho, e beija-me”."
        },
        {
          "number": 27,
          "text": "E, aproximando-se Jacó para lhe dar um beijo, Isaac sentiu o perfume de suas vestes, e o abençoou nestes termos. “Sim, o odor de meu filho é como o odor de um campo que o Senhor abençoou."
        },
        {
          "number": 28,
          "text": "Deus te dê o orvalho do céu e a gordura da terra, uma abundância de trigo e de vinho!"
        },
        {
          "number": 29,
          "text": "Sirvam-te os povos e prostrem-se as nações diante de ti! Sê o senhor dos teus irmãos, e curvem-se diante de ti os filhos de tua mãe! Maldito seja quem te amaldiçoar e bendito quem te abençoar!”"
        },
        {
          "number": 30,
          "text": "Apenas Isaac acabara de abençoar Jacó, e este saíra de junto do seu pai, chegou Esaú da caça."
        },
        {
          "number": 31,
          "text": "Preparou também ele um prato suculento e trouxe-o ao seu pai, dizendo: “Levanta-te, meu pai, e come da caça de teu filho, a fim de que tua alma me abençoe”."
        },
        {
          "number": 32,
          "text": "“Quem és tu?” – perguntou-lhe seu pai Isaac. “Eu sou o teu filho primogênito Esaú.”"
        },
        {
          "number": 33,
          "text": "Então Isaac, tomado de emoção violenta, exclamou: “Quem é, pois, aquele que foi à caça e me trouxe o prato que eu comi antes que tu voltastes? Eu o abençoei, e ele será bendito”."
        },
        {
          "number": 34,
          "text": "Ouvindo essas palavras de seu pai, Esaú soltou um grito cheio de amargura, e disse-lhe: “Abençoa-me também a mim, meu pai!”."
        },
        {
          "number": 35,
          "text": "“Teu irmão – respondeu-lhe Isaac – veio, fraudulentamente, tomar a tua bênção.”"
        },
        {
          "number": 36,
          "text": "Esaú disse então: “Será porque ele se chama Jacó que me suplantou já duas vezes? Tirou-me meu direito de primogenitura, e eis que agora me rouba minha bênção!”. E ajuntou: “Não reservaste, porventura, uma bênção também para mim?”.*"
        },
        {
          "number": 37,
          "text": "Isaac respondeu-lhe: “Eu o constituí teu senhor, e dei-lhe todos os seus irmãos por servos e o estabeleci na posse do trigo e do vinho. Que posso ainda fazer por ti, meu filho?”."
        },
        {
          "number": 38,
          "text": "Esaú disse ao seu pai: “Então só tens uma bênção, meu pai? Abençoa-me também a mim, meu pai!”. E pôs-se a chorar."
        },
        {
          "number": 39,
          "text": "Isaac tomou a palavra: “Eis – disse ele – que a tua habitação será desprovida da gordura da terra e do orva­lho que desce do céu."
        },
        {
          "number": 40,
          "text": "Viverás de tua espada, servindo o teu irmão, mas, se te libertares, quebrarás o seu jugo de cima do teu pescoço”."
        },
        {
          "number": 41,
          "text": "Esaú concebeu ódio por Jacó por causa da bênção que lhe tinha dado seu pai e disse em seu coração: “Virão os dias do luto de meu pai, e matarei meu irmão Jacó”."
        },
        {
          "number": 42,
          "text": "E foram referidas a Rebeca estas palavras do seu filho primogênito. Ela mandou chamar seu filho mais novo, Jacó, e disse-lhe: “Teu irmão Esaú quer te matar para se vingar de ti."
        },
        {
          "number": 43,
          "text": "Escuta-me, pois, meu filho: vai, foge para junto de Labão, meu irmão, em Harã;"
        },
        {
          "number": 44,
          "text": "fica em casa dele algum tempo, até que se acalme a cólera de teu irmão."
        },
        {
          "number": 45,
          "text": "Assim que passar a sua cólera e tiver ele esquecido do que lhe fizeste, te mandarei buscar. Por que perderia eu vocês dois num só dia?”."
        },
        {
          "number": 46,
          "text": "Rebeca disse a Isaac: “Estou desgostosa da vida por causa das filhas de Het. Se Jacó tomar uma mulher entre as filhas de Het, para que ainda viver?”."
        }
      ]
    },
    {
      "number": 28,
      "verses": [
        {
          "number": 1,
          "text": "Isaac chamou Jacó e o abençoou, dando-lhe esta ordem: “Não desposarás uma filha de Canaã."
        },
        {
          "number": 2,
          "text": "Mas vai a Padã-Aram, à casa de Batuel, pai de tua mãe, e escolhe lá uma mulher entre as filhas de Labão, irmão de tua mãe."
        },
        {
          "number": 3,
          "text": "Deus Todo-poderoso te abençoe, te faça crescer e multiplicar, de sorte que te tornes uma multidão de povos."
        },
        {
          "number": 4,
          "text": "Conceda-te ele, como também à tua posteridade, a bênção de Abraão, a fim de que possuas a terra onde moras, e que Deus deu a Abraão”."
        },
        {
          "number": 5,
          "text": "Isaac despediu Jacó, e este partiu para Padã-Aram, para a casa de Labão, filho de Batuel, o arameu, irmão de Rebeca, mãe de Jacó e de Esaú."
        },
        {
          "number": 6,
          "text": "Ora, Esaú viu que seu pai tinha abençoado Jacó, e o tinha enviado a Padã-Aram para ali tomar uma mulher e que, depois de o ter abençoado, lhe proibira desposar uma filha de Canaã."
        },
        {
          "number": 7,
          "text": "Viu também que Jacó, obedecendo aos seus pais, partira para Padã-Aram."
        },
        {
          "number": 8,
          "text": "E, compreendendo que as filhas de Canaã não eram bem vistas pelo seu pai,"
        },
        {
          "number": 9,
          "text": "foi à casa de Ismael e tomou por mulher, além daquelas que já tinha, a Maelet, filha de Ismael, filho de Abraão, irmã de Nabaiot."
        },
        {
          "number": 10,
          "text": "Jacó, partindo de Bersabeia, tomou o caminho de Harã."
        },
        {
          "number": 11,
          "text": "Chegou a um lugar, e ali passou a noite, porque o sol já se tinha posto. Serviu-se como travesseiro de uma das pedras que ali se encontravam, e dormiu naquele mesmo lugar."
        },
        {
          "number": 12,
          "text": "E teve um sonho: via uma escada, que, apoiando-se na terra, tocava com o cimo o céu; e anjos de Deus subiam e desciam pela escada. No alto estava o Senhor,*"
        },
        {
          "number": 13,
          "text": "que lhe dizia: “Eu sou o Senhor, o Deus de Abraão, teu pai e o Deus de Isaac; darei a ti e à tua descendência a terra em que estás deitado."
        },
        {
          "number": 14,
          "text": "Tua posteridade será tão numerosa como os grãos de poeira no solo; tu te estenderás, para o ocidente e para o oriente, para o norte e para o meio-dia, e todas as famílias da terra serão benditas em ti e em tua posteridade."
        },
        {
          "number": 15,
          "text": "Estou contigo, para te guardar aonde quer que fores, e te reconduzirei a esta terra, e não te abandonarei sem ter cumprido o que te prometi”."
        },
        {
          "number": 16,
          "text": "Jacó, despertando de seu sono, exclamou: “Em verdade, o Senhor está neste lugar, e eu não o sabia!”."
        },
        {
          "number": 17,
          "text": "E, cheio de pavor, ajuntou: “Quão terrível é este lugar! É nada menos que a casa de Deus; é aqui, a porta do céu”."
        },
        {
          "number": 18,
          "text": "No dia seguinte, pela manhã, tomou Jacó a pedra: sobre a qual repousara a cabeça e a erigiu em estela, derramando óleo sobre ela."
        },
        {
          "number": 19,
          "text": "Deu o nome de Betel a este lugar, que antes se chamava Luz.*"
        },
        {
          "number": 20,
          "text": "Jacó fez então este voto: “Se Deus for comigo, se ele me guardar durante esta viagem que empreendi, e me der pão para comer e roupa para vestir,"
        },
        {
          "number": 21,
          "text": "e me fizer voltar em paz à casa paterna, então o Senhor será o meu Deus."
        },
        {
          "number": 22,
          "text": "Esta pedra da qual fiz uma estela será uma casa de Deus, e pagarei o dízimo de tudo o que me derdes”."
        }
      ]
    },
    {
      "number": 29,
      "verses": [
        {
          "number": 1,
          "text": "Jacó pôs-se de novo a caminho e foi para a terra dos filhos do oriente."
        },
        {
          "number": 2,
          "text": "Olhando em torno de si, viu no campo um poço junto do qual estavam dei­tados três rebanhos de ovelhas. Esse poço servia de bebedouro para os reba­nhos. Mas, sendo grande a pedra que cobria a abertura do poço"
        },
        {
          "number": 3,
          "text": "somente a removiam de cima quando todos os rebanhos fossem recolhidos. Davam então de beber aos animais e recolocavam a pedra no seu devido lugar."
        },
        {
          "number": 4,
          "text": "Jacó disse aos pastores: “Meus ir­mãos, de onde sois?”. “Somos de Harã” – responderam."
        },
        {
          "number": 5,
          "text": "“Conheceis porventura Labão, filho de Nacor?”. “Sim.”"
        },
        {
          "number": 6,
          "text": "“Como vai ele?”. “Vai muito bem; e eis justamente sua filha Raquel que vem com o rebanho.”"
        },
        {
          "number": 7,
          "text": "“É ainda pleno dia – tornou Jacó – e não é hora de se recolherem os rebanhos. Dai de beber às ovelhas e levai-as de novo ao pasto.”"
        },
        {
          "number": 8,
          "text": "“Não o podemos – responde­ram eles – antes que todos os rebanhos estejam reunidos. Tiramos então a pedra de cima do poço e damos de beber aos animais.”"
        },
        {
          "number": 9,
          "text": "Falava ainda com eles, quando chegou Raquel com o rebanho do seu pai, porque era pastora."
        },
        {
          "number": 10,
          "text": "Logo que Jacó viu Raquel, filha de Labão, irmão de sua mãe, aproximou-se, rolou a pedra de cima da boca do poço e deu de beber às ovelhas de Labão."
        },
        {
          "number": 11,
          "text": "Depois beijou Raquel e pôs-se a chorar."
        },
        {
          "number": 12,
          "text": "Contou-lhe que era parente de seu pai e filho de Rebeca; e ela correu a anunciar isso ao seu pai."
        },
        {
          "number": 13,
          "text": "Tendo Labão ouvido falar de Jacó, filho de sua irmã, correu-lhe ao encontro, abraçou-o, beijou-o e o conduziu à sua casa. Jacó contou-lhe tudo o que se tinha passado,"
        },
        {
          "number": 14,
          "text": "e Labão disse-lhe: “Sim, tu és de meus ossos e de minha carne”. Jacó ficou em casa dele um mês inteiro."
        },
        {
          "number": 15,
          "text": "E Labão disse-lhe: “Acaso, porque és meu parente, me servirás de graça? Dize-me que salário queres”."
        },
        {
          "number": 16,
          "text": "Ora, Labão tinha duas filhas: a mais velha chamava-se Lia, e a mais nova Raquel."
        },
        {
          "number": 17,
          "text": "Lia tinha os olhos ternos, e Raquel era bela de corpo e de rosto."
        },
        {
          "number": 18,
          "text": "Jacó, que amava Raquel, disse a Labão: “Eu te servirei sete anos por Raquel, tua filha mais nova”."
        },
        {
          "number": 19,
          "text": "“É melhor – respondeu Labão – dá-la a ti que a outro: fica comigo.”"
        },
        {
          "number": 20,
          "text": "Assim, Jacó serviu por Raquel sete anos, que lhe pareceram dias, tão grande era o amor que lhe tinha."
        },
        {
          "number": 21,
          "text": "Disse, pois, a Labão: “Dá-me minha mulher, porque está completo o meu tempo e quero desposá-la”."
        },
        {
          "number": 22,
          "text": "Labão reuniu todos os habitantes do lugar e deu um banquete."
        },
        {
          "number": 23,
          "text": "Mas, à noite, conduziu Lia a Jacó, que se uniu com ela."
        },
        {
          "number": 24,
          "text": "E deu à sua filha Lia, sua escrava Zelfa."
        },
        {
          "number": 25,
          "text": "Pela manhã, viu Jacó que tinha ficado com Lia. E disse a Labão: “Que me fizeste? Não foi por Raquel que te servi? Por que me enganaste?”."
        },
        {
          "number": 26,
          "text": "“Aqui – respondeu Labão – não é costume casar a mais nova antes da mais velha."
        },
        {
          "number": 27,
          "text": "Acaba a semana com esta, e depois te darei também sua irmã, na condição que me sirvas ainda sete anos.”"
        },
        {
          "number": 28,
          "text": "Assim fez Jacó: acabou a semana com Lia, e depois lhe deu Labão por mulher sua filha Raquel,"
        },
        {
          "number": 29,
          "text": "dando por serva a Raquel sua escrava Bala."
        },
        {
          "number": 30,
          "text": "Jacó uniu-se também a Raquel, a quem amou mais do que a Lia. E serviu ainda por sete anos em casa de Labão."
        },
        {
          "number": 31,
          "text": "O Senhor, vendo que Lia era des­prezada, tornou-a fecunda, enquanto Raquel permanecia estéril.*"
        },
        {
          "number": 32,
          "text": "Lia concebeu e deu à luz um filho, ao qual chamou Rúben, “porque – dizia ela – o Senhor olhou minha aflição; agora meu marido me amará”.*"
        },
        {
          "number": 33,
          "text": "Concebeu de novo e deu à luz outro filho. “O Senhor – disse ela – vendo que era desprezada, deu-me ainda este.” E pôs-lhe o nome de Simeão."
        },
        {
          "number": 34,
          "text": "Concebeu ainda e deu à luz mais um filho. “Desta vez – disse ela – meu marido se apegará a mim, porque já lhe dei à luz três filhos.” Por isso, deu-lhe o nome de Levi."
        },
        {
          "number": 35,
          "text": "Concebeu ainda e deu à luz um filho. E disse: “Desta vez, louvarei ao Senhor”. E chamou-o Judá. Depois cessou de ter filhos."
        }
      ]
    },
    {
      "number": 30,
      "verses": [
        {
          "number": 1,
          "text": "Raquel, vendo que não dava fi­lhos a Jacó, teve inveja de sua irmã: “Dá-me filhos – disse ela ao seu marido – senão morro!”."
        },
        {
          "number": 2,
          "text": "E Jacó irritou-se com ela. “Acaso – disse ele – posso eu pôr-me no lugar de Deus que te recusou a fecundidade?”"
        },
        {
          "number": 3,
          "text": "Ela respondeu: “Eis minha serva Bala: toma-a. Que ela dê à luz sobre os meus joelhos e assim, por ela, terei também filhos”.*"
        },
        {
          "number": 4,
          "text": "Deu-lhe, pois, por mu­lher sua escrava Bala, da qual se aproximou Jacó."
        },
        {
          "number": 5,
          "text": "Bala concebeu e deu à luz um filho a Jacó."
        },
        {
          "number": 6,
          "text": "Disse então Raquel: “Deus fez-me justiça. Ele ouviu minha voz e deu-me um filho”. Por isso, ela o chamou Dã."
        },
        {
          "number": 7,
          "text": "Bala, escrava de Raquel, concebeu de novo e deu à luz um segundo filho a Jacó."
        },
        {
          "number": 8,
          "text": "Raquel disse: “Lutei contra minha irmã junto de Deus, e venci!”. E deu ao menino o nome de Neftali."
        },
        {
          "number": 9,
          "text": "Lia, vendo que não concebia mais, tomou sua escrava Zelfa e deu-a por mulher a Jacó."
        },
        {
          "number": 10,
          "text": "Zelfa, escrava de Lia, deu à luz um filho a Jacó."
        },
        {
          "number": 11,
          "text": "Lia disse: “Que sorte!”. E chamou-o Gad."
        },
        {
          "number": 12,
          "text": "Zelfa, escrava de Lia, deu à luz um segundo filho a Jacó."
        },
        {
          "number": 13,
          "text": "Lia disse: “Que felicidade! As mulheres me chamarão ditosa”. E cha­mou-o Aser."
        },
        {
          "number": 14,
          "text": "Um dia, por ocasião da ceifa, Rúben saiu ao campo e, tendo encontrado umas mandrágoras, levou-as à sua mãe Lia. Raquel disse a Lia: “Rogo-te que me dês as mandrágoras do teu filho”."
        },
        {
          "number": 15,
          "text": "Lia res­pondeu: “Já não é bastante teres tomado meu marido, para que queiras ainda as mandrágoras do meu filho?”. “Pois bem – tornou Raquel – em troca das mandrágoras do teu filho, que ele durma contigo esta noite.”"
        },
        {
          "number": 16,
          "text": "À noite, quando Jacó voltou do campo, Lia saiu-lhe ao encontro: “Vem comigo – disse-lhe ela – eu te aluguei em troca das mandrágoras do meu filho”. E Jacó dormiu com ela aquela noite."
        },
        {
          "number": 17,
          "text": "Deus ouviu Lia, que concebeu e deu à luz um quinto filho a Jacó."
        },
        {
          "number": 18,
          "text": "“Deus – disse ela – recompensou-me por ter dado minha escrava ao meu marido.” E o chamou Issacar."
        },
        {
          "number": 19,
          "text": "Lia concebeu ainda e deu à luz um sexto filho a Jacó."
        },
        {
          "number": 20,
          "text": "E disse: “Deus deu-me um belo presente; agora meu marido habitará comigo, pois que lhe dei à luz seis filhos”. E o chamou Zabulon."
        },
        {
          "number": 21,
          "text": "Depois disso, deu à luz uma filha, a quem chamou Dina."
        },
        {
          "number": 22,
          "text": "Lembrou-se Deus de Raquel, ouviu-a e tornou-a fecunda."
        },
        {
          "number": 23,
          "text": "Raquel concebeu e deu à luz um filho. “Deus – disse ela – tirou o meu opróbrio.”"
        },
        {
          "number": 24,
          "text": "E chamou-o José, dizendo: “Dê-me o Senhor ainda outro filho!”."
        },
        {
          "number": 25,
          "text": "Tendo Raquel dado à luz José, Jacó disse a Labão: “Deixa-me partir para a minha casa, na minha terra."
        },
        {
          "number": 26,
          "text": "Dá-me minhas mulheres e meus filhos, pelos quais te servi, a fim de que eu me vá; tu sabes quanto tempo servi em tua casa”."
        },
        {
          "number": 27,
          "text": "Labão respondeu-lhe: “Se achei graça aos teus olhos... reconheço que o Senhor me abençoou por causa de ti.*"
        },
        {
          "number": 28,
          "text": "Fixa-me o que devo dar-te – ajuntou ele – e te darei”."
        },
        {
          "number": 29,
          "text": "Jacó disse-lhe: “Tu sabes como te tenho servido, e como aumentaram os teus reba­nhos graças a mim."
        },
        {
          "number": 30,
          "text": "Tinhas pouca coisa, antes de minha chegada, e tudo aumentou depois. O Senhor abençoou-te a cada um dos meus passos. Agora, quanto a mim, quando trabalharei eu para minha casa?”."
        },
        {
          "number": 31,
          "text": "“Que te hei de dar?” – disse Labão. Jacó respondeu: “Não me darás nada. Se aceitas o que te vou propor, conti­nuarei a apascentar e guardar o teu rebanho."
        },
        {
          "number": 32,
          "text": "Vou hoje passar pelo meio de todos os teus rebanhos e pôr à parte, entre os cordeiros, todo animal manchado, malhado ou negro, e entre as cabras, tudo o que é manchado ou malhado: isto será o meu salário."
        },
        {
          "number": 33,
          "text": "Minha justiça testemu­nhará em meu favor para o futuro, quando vieres verificar o meu salário: tudo o que não for malhado ou manchado entre as cabras e negro entre os cordeiros, será considerado como roubado”."
        },
        {
          "number": 34,
          "text": "“Está bem – disse Labão – seja como dizes.”"
        },
        {
          "number": 35,
          "text": "Naquele mesmo dia, pôs ele à parte os bodes ma­lhados e manchados, todas as cabras malhadas ou manchadas, todas aquelas que estavam marcadas de branco, e todos os cordeiros negros; confiou-os aos seus filhos,"
        },
        {
          "number": 36,
          "text": "e pôs à distância de três dias de jornada entre ele e Jacó, o qual apascentava o resto do rebanho de Labão."
        },
        {
          "number": 37,
          "text": "Jacó tomou então varas verdes de álamo, de amendoeira e de plátano; tirou-lhes parte da casca, fazendo faixas brancas e deixando a nu o ramo."
        },
        {
          "number": 38,
          "text": "Colocou as varas assim preparadas sob os olhos das ovelhas, nas pias e nos bebedouros onde vinham beber. Indo a beber, entravam em calor."
        },
        {
          "number": 39,
          "text": "E como entrassem no calor do coito diante dessas varas, concebiam­ cordeiros riscados, manchados e malhados."
        },
        {
          "number": 40,
          "text": "Jacó punha-os à parte, e voltava a face dos animais para o que era malhado e negro no rebanho de Labão. Constituiu assim rebanhos para si, que não se misturaram aos de Labão."
        },
        {
          "number": 41,
          "text": "Além disso, Jacó só punha suas varas nos bebedouros sob os olhos das ovelhas em calor, a fim de que seu coito se fizesse perto das varas, quando se tratava de ovelhas vigorosas."
        },
        {
          "number": 42,
          "text": "Quando eram fracas, não punha as varas, de sorte que os cordeiros raquíticos eram para Labão e os vigorosos para ele."
        },
        {
          "number": 43,
          "text": "Esse homem tornou-se assim extremamente rico, e teve muitos rebanhos, escravas e escravos, camelos e jumentos."
        }
      ]
    },
    {
      "number": 31,
      "verses": [
        {
          "number": 1,
          "text": "Jacó ouviu as palavras dos fi-lhos de Labão, que diziam: “Jacó tomou tudo o que é de nosso pai, e é à sua custa que ele se tornou de tal forma rico”."
        },
        {
          "number": 2,
          "text": "Obser­vou também, pela fisio­nomia de Labão, que este não tinha mais para com ele os sentimentos de antes."
        },
        {
          "number": 3,
          "text": "O Senhor disse a Jacó: “Volta para a terra dos teus pais, para a tua parentela, e eu estarei contigo”."
        },
        {
          "number": 4,
          "text": "Então Jacó mandou Raquel e Lia virem ao campo junto dos seus rebanhos:"
        },
        {
          "number": 5,
          "text": "“Vejo – disse-lhes ele – pelo semblante de vosso pai, que ele não é mais para comigo o mesmo que antes. Mas o Deus de meu pai está comigo."
        },
        {
          "number": 6,
          "text": "Sabeis que servi a vosso pai o melhor que pude,"
        },
        {
          "number": 7,
          "text": "enquanto ele zombou de mim, mudando dez vezes o meu salário; mas Deus não lhe permitiu causar-me prejuízo."
        },
        {
          "number": 8,
          "text": "Quando ele dizia: os animais malhados serão o teu salário, todas as ovelhas davam à luz cordeiros malhados, e se dizia: os animais riscados serão o teu salário, todas as ovelhas davam à luz cordeiros riscados."
        },
        {
          "number": 9,
          "text": "Foi Deus mesmo que tomou o rebanho de vosso pai para me dar."
        },
        {
          "number": 10,
          "text": "No tempo em que os animais deviam conceber, eu levantava os olhos e via em sonhos que os bodes que cobriam as cabras eram listrados, malhados e manchados."
        },
        {
          "number": 11,
          "text": "Um anjo de Deus disse-me em sonhos: ‘Jacó! Eis-me aqui’ – respondi."
        },
        {
          "number": 12,
          "text": "Levanta os olhos e vê: todos os bodes que cobrem as cabras são listrados, malhados e manchados, porque eu vi tudo o que te fez Labão."
        },
        {
          "number": 13,
          "text": "Eu sou o Deus de Betel, onde tu me consagraste uma estela e me fizeste um voto. Agora, vamos, sai daqui e volta para a terra de tua família”."
        },
        {
          "number": 14,
          "text": "Raquel e Lia responderam: “Resta-nos porventura ainda alguma parte de herança na casa de nosso pai?"
        },
        {
          "number": 15,
          "text": "Não nos tratou ele como estrangeiras, vendendo-nos e devorando o nosso dinheiro?"
        },
        {
          "number": 16,
          "text": "Toda a riqueza, que Deus tomou de nosso pai, é para nós e para nossos filhos. Faze, pois, o que Deus te disse”."
        },
        {
          "number": 17,
          "text": "Levantou-se, pois, Jacó, e fez montar seus filhos e suas mulheres nos camelos."
        },
        {
          "number": 18,
          "text": "Levou todos os seus reba­nhos, todos os bens que tinha ajuntado, o rebanho que lhe pertencia, adquirido em Padã-Aram, e partiu para junto de seu pai Isaac, na terra de Canaã."
        },
        {
          "number": 19,
          "text": "Raquel, aproveitando um momento em que seu pai fora tosquiar suas ovelhas, roubou os terafim de seu pai;*"
        },
        {
          "number": 20,
          "text": "e Jacó enganou Labão, o arameu, ocultando-lhe sua fuga."
        },
        {
          "number": 21,
          "text": "Fugindo, pois, com tudo o que era seu, atravessou o rio e dirigiu-se para a montanha de Galaad."
        },
        {
          "number": 22,
          "text": "Três dias depois, soube Labão da fuga de Jacó."
        },
        {
          "number": 23,
          "text": "E, tomando consigo seus irmãos, perseguiu-o durante sete dias de marcha, e alcançou-o na montanha de Galaad."
        },
        {
          "number": 24,
          "text": "Deus, porém, apareceu em um sonho noturno a Labão, o arameu, e disse-lhe: “Guarda-te de dizer algo a Jacó”.*"
        },
        {
          "number": 25,
          "text": "Labão alcançou, pois, Jacó. Este havia levantado sua tenda na montanha, enquanto Labão e seus irmãos tinham plantado a sua na montanha de Galaad."
        },
        {
          "number": 26,
          "text": "Labão disse a Jacó: “Que fizeste? Tu me enganaste, e conduziste minhas filhas como prisioneiras de guerra!"
        },
        {
          "number": 27,
          "text": "Por que fugiste dessa forma, e me lograste em lugar de me avisar? Eu te teria despedido com manifestações de júbilo e com cânticos, ao som do tamborim e da harpa."
        },
        {
          "number": 28,
          "text": "Não me deixaste beijar meus filhos e minhas filhas! Procedeste como um insensato."
        },
        {
          "number": 29,
          "text": "Eu poderia agora fazer-vos mal, mas o Deus de teu pai disse-me na última noite: ‘Guarda-te de dizer algo a Jacó’."
        },
        {
          "number": 30,
          "text": "E, se partistes somente porque tinhas saudade da casa paterna, então por que roubaste os meus deuses?”."
        },
        {
          "number": 31,
          "text": "Jacó respondeu-lhe: “Tive medo, ao pensar que poderias tirar-me tuas fi­lhas;"
        },
        {
          "number": 32,
          "text": "quanto aos teus deuses, porém, seja morto aquele que os tiver consigo! Examina o que está comigo, em presença de nossos parentes, e retoma o que é teu”. Ora, Jacó ignorava o roubo de Raquel."
        },
        {
          "number": 33,
          "text": "Labão entrou na tenda de Jacó, na de Lia e na das duas escravas, mas nada encontrou. Saindo da tenda de Lia, entrou na de Raquel."
        },
        {
          "number": 34,
          "text": "Esta havia tomado os terafim e, colocando-os na sela do camelo, sentou-se em cima. Labão revistou toda a tenda, sem nada encontrar."
        },
        {
          "number": 35,
          "text": "Raquel disse ao seu pai: “Não se irrite o meu senhor, se não posso levantar-me em sua presença, pois acho-me agora com a indisposição que costuma vir às mulhe­res”. Revistou, pois, mas não encontrou os terafim."
        },
        {
          "number": 36,
          "text": "Jacó encolerizou-se então contra Labão, e acabrunhou-o de censuras: “Qual é o meu crime? – disse-lhe ele. – Qual é o meu pecado, para que te irrites desse modo contra mim?"
        },
        {
          "number": 37,
          "text": "Revistaste todas as minhas bagagens: que encontraste do que é teu? Mostra-me aqui em presença de meus parentes e dos teus, e sejam eles juízes entre nós dois."
        },
        {
          "number": 38,
          "text": "Há vinte anos que estou em tua casa: tuas ovelhas e tuas cabras não abortaram, não comi os carneiros do teu rebanho."
        },
        {
          "number": 39,
          "text": "Nunca te trouxe os animais estraçalhados pelas feras. Eu os repunha, pois tu o exigias, quer fossem roubados de dia, quer de noite.*"
        },
        {
          "number": 40,
          "text": "Eu era queimado de dia pelo calor, e de noite pelo frio, e o sono fugia dos meus olhos."
        },
        {
          "number": 41,
          "text": "Eis já vinte anos que estou em tua casa; servi-te catorze anos por tuas duas filhas, seis anos pelos teus rebanhos, e dez vezes modificaste o meu salário."
        },
        {
          "number": 42,
          "text": "Se o Deus de meu pai, o Deus de Abraão, o Deus terrível de Isaac não se tivesse posto de meu lado, tu me terias hoje despedido com as mãos vazias. Deus viu minhas penas e meus trabalhos, e na última noite ele pronunciou-se”."
        },
        {
          "number": 43,
          "text": "Labão respondeu a Jacó: “Estas filhas são minhas filhas, estes filhos, meus filhos, e estes rebanhos, meus rebanhos: tudo o que vês é meu. Que farei eu agora contra minhas filhas, ou contra os filhos que elas deram ao mundo?"
        },
        {
          "number": 44,
          "text": "Vamos, façamos juntos um pacto que nos sirva de tes­temunho a nós dois”."
        },
        {
          "number": 45,
          "text": "Jacó tomou uma pedra e erigiu-a em estela,"
        },
        {
          "number": 46,
          "text": "e disse aos seus parentes: “Trazei pedras”. E, tendo juntado muitas, fizeram um monte, sobre o qual comeram."
        },
        {
          "number": 47,
          "text": "Labão chamou-o Yegar-Saaduta, e Jacó, Galaad.*"
        },
        {
          "number": 48,
          "text": "Labão disse: “Este monte é hoje testemunha entre mim e ti”; por isso, foi lhe dado o nome de Galaad,"
        },
        {
          "number": 49,
          "text": "e também Masfa, porque Labão disse ainda: “Que o Senhor nos vigie a nós ambos, quando nós nos tivermos despedido um do outro.*"
        },
        {
          "number": 50,
          "text": "Se maltratares minhas fi­lhas, e se tomares outras mu­lheres além delas, não é um homem que estará conosco. Mas toma cuidado, pois é Deus que será testemunha entre nós”."
        },
        {
          "number": 51,
          "text": "Labão disse ainda a Jacó: “Vês este monte de pedras e esta estela que levantei entre mim e ti."
        },
        {
          "number": 52,
          "text": "Este monte é testemunho, e igualmente esta estela, de que eu não ultrapassarei este monte para o teu lado, e que tu não ultrapassarás este monte e esta estela para o meu lado para nos fazer mal."
        },
        {
          "number": 53,
          "text": "O Deus de Abraão, o Deus de Nacor, o Deus de seus pais seja juiz entre nós!”. E Jacó jurou pelo Deus terrível de Isaac."
        },
        {
          "number": 54,
          "text": "Ofereceu um sacrifício sobre a montanha e convidou seus parentes para comer. Come­ram e passaram a noite na montanha."
        }
      ]
    },
    {
      "number": 32,
      "verses": [
        {
          "number": 1,
          "text": "No dia seguinte, pela ma­nhã, Labão beijou seus fi­lhos e suas filhas; abençoou-os e retomou o caminho de sua casa."
        },
        {
          "number": 2,
          "text": "Jacó prosseguiu o seu caminho e encontrou uns anjos de Deus.*"
        },
        {
          "number": 3,
          "text": "Ao vê-los, exclamou: “É aqui o acampamento de Deus!”. Por isso, deu àquele lugar o nome de Maanaim."
        },
        {
          "number": 4,
          "text": "Despachou diante de si mensagei­ros a seu irmão Esaú, na terra de Seir, nos campos de Edom."
        },
        {
          "number": 5,
          "text": "E deu-lhes esta ordem: “Eis o que direis ao meu senhor Esaú: Assim fala o teu servo Jacó: Habitei em casa de Labão onde estive até o dia de hoje."
        },
        {
          "number": 6,
          "text": "Possuo bois, jumentos, ovelhas, servos e servas, e mando agora anunciá-lo ao meu senhor para encontrar graça diante dele”."
        },
        {
          "number": 7,
          "text": "Os mensageiros voltaram a Jacó, dizendo: “Fomos ter com Esaú: ele vem ao teu encontro com quatrocentos homens”."
        },
        {
          "number": 8,
          "text": "Jacó foi tomado de pavor e de angústia. Dividiu em dois grupos a gente que estava com ele, assim como as ovelhas, os bois e os camelos."
        },
        {
          "number": 9,
          "text": "“Se Esaú – disse ele consigo – atacar um dos grupos e o destruir, ao menos o outro se salvará.”"
        },
        {
          "number": 10,
          "text": "Depois Jacó disse: “Deus de meu pai Abraão, Deus de meu pai Isaac, Senhor que me disses­ses: Volta para a tua terra, para o meio de tua parentela, e eu te beneficiarei,"
        },
        {
          "number": 11,
          "text": "eu sou indigno de todos os favores e de toda a fidelidade que tendes testemunhado ao vosso servo. Só tinha o meu bastão quando atravessei este Jordão, e eis que possuo agora dois acampamentos."
        },
        {
          "number": 12,
          "text": "Salvai-me, eu vos peço, das mãos de meu irmão Esaú, pois temo que ele me venha atacar, sem poupar nem mãe nem filhos."
        },
        {
          "number": 13,
          "text": "Entretanto, vós me dissestes: Eu te beneficiarei e tornarei tua posteridade inumerável como os grãos de areia do mar”."
        },
        {
          "number": 14,
          "text": "Jacó passou a noite naquele lugar. Escolheu entre os bens que possuía um presente para o seu irmão Esaú:"
        },
        {
          "number": 15,
          "text": "duzentas cabras, vinte bodes, duzentas ovelhas, vinte carneiros,"
        },
        {
          "number": 16,
          "text": "trinta came­las com suas crias, quarenta vacas, dez touros, vinte jumentas e dez jumentos."
        },
        {
          "number": 17,
          "text": "Entregou-os aos servos, cada rebanho à parte, e disse-lhes: “Ide adiante de mim, e haja uma distância entre cada rebanho”."
        },
        {
          "number": 18,
          "text": "E deu esta ordem ao primeiro: “Quando meu irmão Esaú te encontrar e te perguntar quem és, aonde vais e a quem pertence o rebanho que conduzes,"
        },
        {
          "number": 19,
          "text": "responderás: Pertence ao teu servo Jacó; é um presente que ele manda ao meu senhor Esaú; ele mesmo vem atrás de nós”."
        },
        {
          "number": 20,
          "text": "Deu a mesma ordem ao segundo, ao terceiro e a todos os que conduziam os reba­nhos: “Quando encontrardes Esaú – disse ele – vós lhe direis a mesma coisa."
        },
        {
          "number": 21,
          "text": "E direis que seu servo Jacó vos segue”. “Eu o aplacarei – pensou ele – com este presente que me precede; e depois o verei pessoalmente; talvez me fará ele bom acolhimento.”"
        },
        {
          "number": 22,
          "text": "Foi, pois, o presente adiante dele, e ele ficou aquela noite no acampamento."
        },
        {
          "number": 23,
          "text": "Naquela mesma noite, ele se levantou com suas duas mulheres, suas duas servas e seus onze filhos e passou o vau do Jaboc."
        },
        {
          "number": 24,
          "text": "Tomou-os, e os fez passar a torrente com tudo o que lhe pertencia."
        },
        {
          "number": 25,
          "text": "Jacó ficou só; e alguém lutava com ele até o romper da aurora."
        },
        {
          "number": 26,
          "text": "Vendo que não podia vencê-lo, tocou-lhe aquele homem na articulação da coxa e esta deslocou-se, enquanto Jacó lutava com ele."
        },
        {
          "number": 27,
          "text": "E disse-lhe: “Deixa-me partir, porque a aurora se levanta”. “Não te deixarei partir – respondeu Jacó – antes que me tenhas abençoado.”"
        },
        {
          "number": 28,
          "text": "Ele perguntou-lhe: “Qual é o teu nome?”. “Jacó.”*"
        },
        {
          "number": 29,
          "text": "“Teu nome não será mais Jacó – tornou ele – mas Israel, porque lutaste com Deus e com os homens, e venceste.” Jacó pediu-lhe:"
        },
        {
          "number": 30,
          "text": "“Peço-te que me digas qual é o teu nome”. “Por que me perguntas o meu nome?” – respondeu ele. E abençoou-o no mesmo lugar.*"
        },
        {
          "number": 31,
          "text": "Jacó chamou àquele lugar Fa­nuel, “porque – disse ele – eu vi a Deus face a face, e minha vida foi poupada”."
        },
        {
          "number": 32,
          "text": "O sol levantava-se no horizonte, quando ele atravessou Fanuel. E coxeava de uma perna."
        },
        {
          "number": 33,
          "text": "É por isso que os israe­litas, ain­da hoje, não comem o nervo da articulação da coxa, porque aquele homem tinha tocado nesse nervo da articulação da coxa de Jacó."
        }
      ]
    },
    {
      "number": 33,
      "verses": [
        {
          "number": 1,
          "text": "Jacó, levantando os olhos, viu Esaú que avançava com quatrocentos homens. Repartiu então os filhos entre Lia, Raquel e as duas servas."
        },
        {
          "number": 2,
          "text": "Colocou as servas com seus filhos na frente, depois Lia com os seus e, por último, Raquel com José."
        },
        {
          "number": 3,
          "text": "E ele, passando adiante, prostrou-se até a terra sete vezes antes de se aproximar do seu irmão."
        },
        {
          "number": 4,
          "text": "Esaú correu-lhe ao encontro e beijou-o; ele atirou-se ao seu pescoço e beijou-o; e puseram-se a chorar."
        },
        {
          "number": 5,
          "text": "Levantando os olhos, Esaú viu as mulheres e as crianças: “Quem são estes que tens contigo?” – perguntou ele. “São – respondeu Jacó – os filhos que aprouve a Deus dar ao teu servo.”"
        },
        {
          "number": 6,
          "text": "Aproximaram-se então as servas com seus filhos e prostraram-se."
        },
        {
          "number": 7,
          "text": "Lia com seus filhos adiantaram-se por sua vez e prostraram-se, e, enfim, José e Raquel prostraram também."
        },
        {
          "number": 8,
          "text": "Esaú disse: “Que significa todo esse acampamento que encontrei?”. “É – disse Jacó – para ganhar o favor de meu senhor.”"
        },
        {
          "number": 9,
          "text": "Esaú disse-lhe: “Possuo muitos bens, meu irmão, guarda o que te pertence”."
        },
        {
          "number": 10,
          "text": "“Oh, suplico-te – replicou Jacó – se ganhei teu favor, aceita este presente de minhas mãos; porque te contemplei como se contempla Deus, e me fizeste bom aco­lhimento.*"
        },
        {
          "number": 11,
          "text": "Aceita o presente que te ofereço; pois Deus cumulou-me de seus favores, e nada me falta.” E tanto insistiu que Esaú aceitou."
        },
        {
          "number": 12,
          "text": "Esaú disse: “Partamos, ponhamo-nos a caminho; eu te precederei”."
        },
        {
          "number": 13,
          "text": "Jacó disse-lhe: “Tu vês, meu senhor, que os meninos são delicados; e tenho de cuidar das ovelhas e vacas que amamentam; se os fizer caminhar ainda um só dia, morrerá todo o rebanho."
        },
        {
          "number": 14,
          "text": "Que o meu se­nhor vá, pois, adiante de seu servo; eu seguirei devagar, ao passo do rebanho que vai adiante de mim, e ao passo dos meninos, até que chegue à casa de meu senhor em Seir”."
        },
        {
          "number": 15,
          "text": "“Permita-me ao menos – disse-lhe Esaú – deixar-te uma parte de meus homens.” “Não é necessário – disse Jacó – basta-me ter achado graça aos olhos do meu senhor!”"
        },
        {
          "number": 16,
          "text": "No mesmo dia, Esaú retomou o caminho de Seir."
        },
        {
          "number": 17,
          "text": "Jacó partiu para Sucot, onde, tendo edificado uma casa, cons­truiu também cabanas para o seu rebanho. Daí o nome de Sucot dado a esse lugar.*"
        },
        {
          "number": 18,
          "text": "De volta de Padã-Aram, Jacó chegou sem contratempos à cidade de Siquém, na terra de Canaã. E acampou diante da cidade."
        },
        {
          "number": 19,
          "text": "Comprou por cem moedas de prata aos filhos de Hemor, pai de Siquém, o pedaço de terra onde havia armado sua tenda."
        },
        {
          "number": 20,
          "text": "Levantou ali um altar, ao qual chamou El, Deus de Israel."
        }
      ]
    },
    {
      "number": 34,
      "verses": [
        {
          "number": 1,
          "text": "Dina, a filha que Lia tinha dado a Jacó, saiu para ver as filhas da região."
        },
        {
          "number": 2,
          "text": "Tendo-a visto Siquém, filho de Hemor, o heveu, príncipe daquela terra, raptou-a e dormiu com ela, violentando-a."
        },
        {
          "number": 3,
          "text": "Seu coração prendeu-se a Dina, filha de Jacó: ele amou a jovem, e soube falar-lhe ao coração."
        },
        {
          "number": 4,
          "text": "E disse então ao seu pai Hemor: “Dá-me esta jovem por mulher”."
        },
        {
          "number": 5,
          "text": "Ora, Jacó soube do ultraje que ele tinha feito à sua filha, mas, como seus filhos estivessem no campo com o rebanho, não disse nada até que voltassem."
        },
        {
          "number": 6,
          "text": "Hemor, pai de Siquém, veio ter com Jacó para lhe falar."
        },
        {
          "number": 7,
          "text": "Quando os filhos de Jacó, voltando do campo, souberam o que se tinha passado, indignaram-se muito, porque Siquém se tornara culpado de uma grande infâmia contra Israel, dormindo com a filha de Jacó, coisa que não devia fazer."
        },
        {
          "number": 8,
          "text": "Hemor disse-lhes então: “Meu filho Siquém está enamorado de vossa filha; dai-a por mulher, eu vos peço."
        },
        {
          "number": 9,
          "text": "Aliai-vos conosco: dai-nos vossas filhas e des­posai as nossas."
        },
        {
          "number": 10,
          "text": "Habitai no meio de nós, pois a terra estará à vossa disposição; podereis estabelecer-vos e negociar nela, e adquirir propriedades”."
        },
        {
          "number": 11,
          "text": "De seu lado, Siquém disse ao pai e aos outros irmãos de Dina: “Ache eu graça aos vossos olhos e vos darei o que pedirdes."
        },
        {
          "number": 12,
          "text": "Seja qual for o preço de compra e os presentes que exigirdes, o que me fixar­des, isto eu darei, contanto que me deis a jovem por mulher”."
        },
        {
          "number": 13,
          "text": "Os filhos de Jacó deram a Siquém e a Hemor uma resposta dolosa, porque Siquém havia ultrajado sua irmã Dina e lhes disseram:"
        },
        {
          "number": 14,
          "text": "“Dar nossa irmã a um incircunciso – disseram eles – é uma coisa que não podemos fazer, porque isso seria desonroso para nós."
        },
        {
          "number": 15,
          "text": "Só concordaremos com o vosso desejo com a condição de que vos torneis como nós, e que todos vossos varões sejam circuncidados."
        },
        {
          "number": 16,
          "text": "Então vos daremos nossas filhas e desposaremos as vossas, habitaremos convosco e formaremos todos um só povo."
        },
        {
          "number": 17,
          "text": "Mas se não nos quiserdes ouvir e não vos deixardes circuncidar, tomaremos nossa filha e nos retiraremos”."
        },
        {
          "number": 18,
          "text": "O seu oferecimento agradou a Hemor e ao seu filho."
        },
        {
          "number": 19,
          "text": "O jovem não tardou em fazer o que se lhe pedia, porque estava enamorado da filha de Jacó. Era o homem mais considerado de sua família."
        },
        {
          "number": 20,
          "text": "Hemor e seu filho foram à porta da cidade e disseram a seus concidadãos:"
        },
        {
          "number": 21,
          "text": "“Estes homens são pacíficos conosco; fiquem eles na terra e possam aí circular. A região é bastante espaçosa para eles, tanto para a direita como para a esquerda. Des­posaremos suas filhas e eles desposarão as nossas."
        },
        {
          "number": 22,
          "text": "Mas eles só consentem em ficar conosco, de modo a fazermos todos um só povo, com a condição de que todos os nossos varões sejam circuncidados como o são eles mesmos."
        },
        {
          "number": 23,
          "text": "Com isso, os seus rebanhos, os seus bens e todos os seus animais, tudo não será nosso? Aceitemos, pois, suas condições, a fim de que se estabeleçam entre nós”."
        },
        {
          "number": 24,
          "text": "Todos os que passavam pela porta da cidade deixaram-se convencer por Hemor e Siquém, seu filho, e todos os varões foram circuncidados.*"
        },
        {
          "number": 25,
          "text": "No terceiro dia, estando todos ainda doentes, os dois filhos de Jacó, Simeão e Levi, irmãos de Dina, tomaram cada um sua espada, penetraram na cidade, que de nada desconfiava, e mataram todos os varões."
        },
        {
          "number": 26,
          "text": "Passaram a fio de espada também Hemor e Siquém, seu filho; tiraram Dina da casa de Siquém e se foram."
        },
        {
          "number": 27,
          "text": "Os filhos de Jacó caíram impetuosamente sobre os mortos e assolaram a cidade, porque haviam ultrajado sua irmã."
        },
        {
          "number": 28,
          "text": "Tomaram suas ovelhas, seus bois, seus jumentos e tudo o que havia na cidade como nos campos."
        },
        {
          "number": 29,
          "text": "E levaram como espólio todos os seus bens, seus filhos, suas mu­lheres e tudo o que se encontrava em suas casas."
        },
        {
          "number": 30,
          "text": "Jacó disse a Simeão e a Levi: “Vós me lançastes na confusão e me tornastes odioso aos habitantes desta terra, aos cananeus e aos ferezeus. Só tenho comigo alguns homens e, quando toda essa gente se congregar contra mim para me ferir, perecerei com minha família”."
        },
        {
          "number": 31,
          "text": "Eles res­ponderam: “Porventura, devíamos deixar tratar nossa irmã como uma prostituta?”."
        }
      ]
    },
    {
      "number": 35,
      "verses": [
        {
          "number": 1,
          "text": "Deus disse a Jacó: “Vamos, sobe a Betel e fica ali, e levanta um altar nesse lugar ao Deus que se manifestou a ti, quando fugias diante de teu irmão Esaú”."
        },
        {
          "number": 2,
          "text": "Jacó disse à sua família e à sua gente: “Tirai do meio de vós os deuses estrangeiros, purificai-vos e mudai vossos vestidos."
        },
        {
          "number": 3,
          "text": "Vamos subir a Betel, onde levantarei um altar ao Deus que me ouviu no dia de minha aflição, e que esteve comigo durante minha viagem”."
        },
        {
          "number": 4,
          "text": "Entregaram a Jacó todos os deuses estrangeiros que tinham, assim como os brincos que traziam nas orelhas, e Jacó enterrou-os debaixo de um tere­binto, perto de Siquém."
        },
        {
          "number": 5,
          "text": "Partindo eles dali, Deus semeou o pânico nas cidades circunvizi­nhas, de sorte que não perseguiram os filhos de Jacó."
        },
        {
          "number": 6,
          "text": "Chegou, portanto, Jacó com toda a sua gente à Luza, na terra de Canaã, hoje Betel."
        },
        {
          "number": 7,
          "text": "Levantou ali um altar e deu a esse lugar o nome de El-Betel, porque foi ali que Deus lhe aparecera, quando fugia de seu irmão."
        },
        {
          "number": 8,
          "text": "Foi então que morreu Débora, ama de Rebeca. E foi ali sepultada, ao pé de Betel, debaixo de um carvalho, ao qual se chamou Carvalho do Pranto."
        },
        {
          "number": 9,
          "text": "Quando Jacó voltou de Padã-­Aram, Deus apareceu-lhe novamente e o abençoou."
        },
        {
          "number": 10,
          "text": "“Teu nome – disse-lhe ele – é Jacó. Tu não te chamarás mais assim, mas Israel.” E chamou-o Israel."
        },
        {
          "number": 11,
          "text": "Deus disse-lhe: “Eu sou o Deus Todo-poderoso. Sê fecundo e multiplica-te. De ti nascerão um povo e uma assembleia de povos; e de teus rins sairão reis."
        },
        {
          "number": 12,
          "text": "A terra que dei a Abraão e a Isaac, darei a ti e à tua posteridade”."
        },
        {
          "number": 13,
          "text": "Depois, Deus retirou-se de junto dele."
        },
        {
          "number": 14,
          "text": "No mesmo lugar onde Deus lhe falou, Jacó erigiu uma estela sobre a qual fez uma libação e derramou óleo.*"
        },
        {
          "number": 15,
          "text": "E deu o nome de Betel ao lugar onde Deus lhe tinha falado."
        },
        {
          "number": 16,
          "text": "E partiram de Betel. Quando estavam a pouca distância de Éfrata, Raquel deu à luz, e o seu parto foi penoso."
        },
        {
          "number": 17,
          "text": "Durante as dores do parto, a parteira disse-lhe: “Não temas, porque ainda terás este filho”."
        },
        {
          "number": 18,
          "text": "E, estando prestes a render a alma – porque estava já agonizante – ela chamou o filho de Benoni; o seu pai, porém, chamou-o Benjamim.*"
        },
        {
          "number": 19,
          "text": "Raquel expirou e foi sepultada no caminho de Éfrata, hoje Belém."
        },
        {
          "number": 20,
          "text": "Jacó erigiu uma estela sobre seu túmulo; é a estela do túmulo de Raquel, que existe ainda hoje."
        },
        {
          "number": 21,
          "text": "Israel partiu e plantou sua tenda além de Migdal-Eder."
        },
        {
          "number": 22,
          "text": "Foi durante sua estada nessa região que Rúben foi dormir com Bala, concubina de seu pai, e Israel soube."
        },
        {
          "number": 23,
          "text": "Os filhos de Jacó foram em número de doze. Filhos de Lia: Rúben, primogênito de Jacó, Simeão, Levi, Judá, Issacar e Zabulon."
        },
        {
          "number": 24,
          "text": "Filhos de Raquel: José e Benjamim."
        },
        {
          "number": 25,
          "text": "Filhos de Bala, escrava de Raquel: Dã e Neftali."
        },
        {
          "number": 26,
          "text": "Filhos de Zelfa, escrava de Lia: Gad e Aser. Tais são os filhos nascidos a Jacó em Padã-Aram."
        },
        {
          "number": 27,
          "text": "Jacó foi para junto de seu pai Isaac em Mambré, em Cariat-Arbe, hoje Hebron, onde tinham habitado Abraão e Isaac."
        },
        {
          "number": 28,
          "text": "E todos os dias da vida de Isaac foram cento e oitenta anos."
        },
        {
          "number": 29,
          "text": "E morreu. A morte reuniu-o aos seus, velho e saciado de dias. Esaú e Jacó, seus filhos, sepultaram-no."
        }
      ]
    },
    {
      "number": 36,
      "verses": [
        {
          "number": 1,
          "text": "Eis a descendência de Esaú, também chamado Edom."
        },
        {
          "number": 2,
          "text": "Esaú tomou suas mulheres entre as filhas de Canaã: Ada, filha de Elon, o hiteu; Ooli­bama, filha de Ana, filha de Sebeon, o heveu;"
        },
        {
          "number": 3,
          "text": "e Basemat, filha de Ismael, irmã de Nabaiot."
        },
        {
          "number": 4,
          "text": "Ada deu a Esaú, Elifaz; Base­mat deu à luz Rauel, e Ooliba­ma deu à luz Jeús, Jalam e Coré."
        },
        {
          "number": 5,
          "text": "Tais são os filhos nascidos a Esaú na terra de Canaã."
        },
        {
          "number": 6,
          "text": "Esaú tomou suas mulheres, seus filhos e suas filhas, assim como todo o seu pessoal, seus rebanhos, seus animais e todos os bens que tinha adquirido na terra de Canaã, e mudou-se para longe de seu irmão Jacó."
        },
        {
          "number": 7,
          "text": "Seus bens eram, com efeito, numerosos demais para que pudessem morar juntos, e a terra em que habitavam não lhes bastava, por causa dos seus muitos rebanhos."
        },
        {
          "number": 8,
          "text": "Esaú estabeleceu-se na montanha de Seir. Esaú chamava-se também Edom."
        },
        {
          "number": 9,
          "text": "Eis a descendência de Esaú, pai de Edom, na montanha de Seir."
        },
        {
          "number": 10,
          "text": "Estes são os nomes dos filhos de Esaú: Elifaz, filho de Ada, mulher de Esaú; Rauel, filho de Basemat, mu­lher de Esaú."
        },
        {
          "number": 11,
          "text": "Os filhos de Elifaz foram: Temã, Omar, Sefo, Gatam e Cenez."
        },
        {
          "number": 12,
          "text": "Elifaz, filho de Esaú, tomou uma concubina, Tamna que lhe deu à luz Amalec. Estes são os filhos de Ada, mulher de Esaú."
        },
        {
          "number": 13,
          "text": "Eis os filhos de Rauel: Naat, Zara, Sama e Meza. São estes os filhos de Basemat, mulher de Esaú."
        },
        {
          "number": 14,
          "text": "Eis os filhos de Oolibama, filha de Ana, filha de Sebeon, mulher de Esaú: ela deu à luz Esaú, Jeús, Jalam e Coré."
        },
        {
          "number": 15,
          "text": "Eis os chefes das tribos dos filhos de Esaú. Filhos de Elifaz, primogênito de Esaú: o chefe Temã, o chefe Omar, o chefe Sefo, o chefe Cenez, o chefe Coré,"
        },
        {
          "number": 16,
          "text": "o chefe Gatam, o chefe Amalec. Estes são os chefes saídos de Elifaz, na terra de Edom; tais são os filhos de Ada."
        },
        {
          "number": 17,
          "text": "Filhos de Rauel, filho de Esaú: o chefe Naat, o chefe Zara, o chefe Sama e o chefe Meza. Tais são os chefes saídos de Rauel, na terra de Edom; estes são os filhos de Basemat, mulher de Esaú."
        },
        {
          "number": 18,
          "text": "Filhos de Oolibama, mulher de Esaú: o chefe Jeús, o chefe Jalam e o chefe Coré. Estes são os chefes saídos de Oolibama, filha de Ana e mulher de Esaú."
        },
        {
          "number": 19,
          "text": "Tais são os filhos de Esaú, e estes são os seus chefes; isto é, de Edom."
        },
        {
          "number": 20,
          "text": "Eis os filhos de Seir, o horreu, que habitava naquela terra: Lotã, Sobal, Sebeon, Ana,"
        },
        {
          "number": 21,
          "text": "Dison, Eser e Disã. Tais são os chefes dos horreus, filhos de Seir, na terra de Edom."
        },
        {
          "number": 22,
          "text": "Os filhos de Lotã foram Hori e Hemã; a irmã de Lotã era Tamna."
        },
        {
          "number": 23,
          "text": "Eis os filhos de Sobal: Alvã, Manaat, Ebal, Sefo e Onam."
        },
        {
          "number": 24,
          "text": "Eis os filhos de Sebeon: Aia e Ana. Foi esta Ana que encontrou no deserto as fontes de água quente, quando pastoreava os jumentos de Sebeon, seu pai."
        },
        {
          "number": 25,
          "text": "Eis os filhos de Ana: Dison e Oolibama, filha de Ana."
        },
        {
          "number": 26,
          "text": "Eis os fi­lhos de Dison: Hamdã, Esebã, Jetraã e Caraã."
        },
        {
          "number": 27,
          "text": "Eis os filhos de Eser: Balaã, Zavã e Acã."
        },
        {
          "number": 28,
          "text": "Eis os filhos de Disã: Hus e Aram."
        },
        {
          "number": 29,
          "text": "Eis os chefes dos horreus: o chefe Lotã, o chefe Sobal, o chefe Sebeon, o chefe Aná,"
        },
        {
          "number": 30,
          "text": "o chefe Dison, o chefe Eser, o chefe Disã. Esses são os chefes dos horreus, que governaram na terra de Seir."
        },
        {
          "number": 31,
          "text": "Estes são os reis que reinaram na terra de Edom, antes que os fi­lhos de Israel tivessem rei:"
        },
        {
          "number": 32,
          "text": "Bela, filho de Beor, reinou em Edom; sua cidade chamava-se Denaba."
        },
        {
          "number": 33,
          "text": "Morrendo Bela, Jobab, filho de Zara, de Bosra, reinou em seu lugar."
        },
        {
          "number": 34,
          "text": "Morto Jobab, Husam, da terra dos temanitas, reinou em seu lugar."
        },
        {
          "number": 35,
          "text": "Morto Husam, Adad, filho de Badad, reinou em seu lugar; ele derrotou Madiã, nas terras de Moab; sua cidade chamava-se Avit."
        },
        {
          "number": 36,
          "text": "Morto Adad, Semla, de Masreca, reinou em seu lugar."
        },
        {
          "number": 37,
          "text": "Morto Semla, reinou em seu lugar, Saul, de Rehobot, que está perto do rio."
        },
        {
          "number": 38,
          "text": "Com a morte de Saul, Baalanã, filho de Acor, reinou em seu lugar."
        },
        {
          "number": 39,
          "text": "Com a morte de Baalanã, filho de Acor, Hadar reinou em seu lugar; sua cidade chamava-se Fau; sua mulher chamava-se Meetabel, filha de Matred, filha de Mezaab."
        },
        {
          "number": 40,
          "text": "Eis os nomes dos chefes saídos de Esaú, segundo suas tribos, seus territórios e seus nomes: o chefe Tamna, o chefe Alva, o chefe Jetet,"
        },
        {
          "number": 41,
          "text": "o chefe Oolibama, o chefe Ela, o chefe Finon,"
        },
        {
          "number": 42,
          "text": "o chefe Cenez, o chefe Temã, o chefe Mabsar,"
        },
        {
          "number": 43,
          "text": "o chefe Magdiel, o chefe Iram. Esses são os chefes de Edom, segundo suas residências na terra que ocupavam. Eis aí Esaú, pai de Edom."
        }
      ]
    },
    {
      "number": 37,
      "verses": [
        {
          "number": 1,
          "text": "Jacó habitou na região onde seu pai havia morado, na terra de Canaã."
        },
        {
          "number": 2,
          "text": "Eis a história da descendência de Jacó: José, ainda jovem, com a idade de dezessete anos, apascentava o rebanho com seus irmãos, os filhos de Bala e os filhos de Zelfa, mulheres de seu pai; e ele contou ao seu pai as más conversas dos irmãos."
        },
        {
          "number": 3,
          "text": "Israel amava José mais do que todos os outros filhos, porque ele era o filho de sua velhice; e mandara-lhe fazer uma túnica de várias cores."
        },
        {
          "number": 4,
          "text": "Seus irmãos, vendo que seu pai o preferia a eles, começaram a odiá-lo e não podiam mais tratá-lo com bons modos."
        },
        {
          "number": 5,
          "text": "Ora, José teve um sonho, e o contou aos seus irmãos, que o detestaram ainda mais. José disse-lhe:"
        },
        {
          "number": 6,
          "text": "“Ouvi o sonho que tive:"
        },
        {
          "number": 7,
          "text": "estávamos ligando feixes no campo, e eis que o meu feixe se levantou e se pôs de pé, enquanto os vossos o cercavam e se prostravam diante dele”."
        },
        {
          "number": 8,
          "text": "Seus irmãos disseram-lhe: “Quererias, porven­tura, reinar sobre nós e tornar-te nosso senhor?”. E odiaram-no ainda mais por causa de seus sonhos e de suas palavras."
        },
        {
          "number": 9,
          "text": "José teve ainda outro sonho, que contou aos seus irmãos. “Tive – disse ele – ainda um sonho: o sol, a lua e onze estrelas prostravam-se diante de mim.”"
        },
        {
          "number": 10,
          "text": "Ele contou isso ao seu pai e aos seus irmãos, mas foi repreendido por seu pai: “Que significa – disse-lhe ele – este sonho que tiveste? Viremos, acaso, eu, tua mãe e teus irmãos, a nos prostrar por terra diante de ti?”."
        },
        {
          "number": 11,
          "text": "Seus irmãos ficaram, pois, com inveja dele, mas seu pai guardou a lembrança desse acontecimento."
        },
        {
          "number": 12,
          "text": "Os irmãos de José foram apascentar os rebanhos de seu pai em Siquém."
        },
        {
          "number": 13,
          "text": "Israel disse a José: “Teus irmãos guardam os rebanhos em Siquém. Vem: vou mandar-te a eles”. “Eis-me aqui” – res­pondeu José."
        },
        {
          "number": 14,
          "text": "“Vai, pois, ver se tudo corre bem a teus irmãos e ao rebanho, e traze-me notícias deles.” Enviou-o do vale de Hebron, e José foi a Siquém."
        },
        {
          "number": 15,
          "text": "Um homem encontrou-o vagando pelo campo: “Que buscas?” – perguntou ele."
        },
        {
          "number": 16,
          "text": "“Busco meus irmãos – respondeu ele. Dize-me onde apascentam os rebanhos.”"
        },
        {
          "number": 17,
          "text": "E o homem respondeu: “Partiram daqui e ouvi-os dizer: ‘Vamos para Dotain’.” Partiu então José em busca dos seus irmãos e encontrou-os em Dotain."
        },
        {
          "number": 18,
          "text": "Eles o viram de longe. Antes que José se aproximasse, combinaram entre si como o haveriam de matar;"
        },
        {
          "number": 19,
          "text": "e disseram uns aos outros: “Eis o sonhador que chega."
        },
        {
          "number": 20,
          "text": "Vamos, matemo-lo e atiremo-lo numa cisterna; diremos depois que uma fera o devorou; e então veremos de que lhe aproveitaram os seus sonhos”."
        },
        {
          "number": 21,
          "text": "Ouvindo-o, porém, Rúben, quis livrá-lo de suas mãos: “Não lhe tiremos a vida – disse ele."
        },
        {
          "number": 22,
          "text": "Não derrameis sangue. Jogai-o naquela cisterna, no deserto, mas não levanteis vossa mão contra ele”. Pois Rúben pensava livrá-lo de suas mãos para o reconduzir ao pai."
        },
        {
          "number": 23,
          "text": "Quando José se aproximou de seus irmãos, eles o despojaram de sua túnica, daquela bela túnica de várias cores que trazia,"
        },
        {
          "number": 24,
          "text": "e jogaram-no numa cisterna velha, que não tinha água."
        },
        {
          "number": 25,
          "text": "E, sentando-se para comer, eis que, levantando os olhos, viram surgir no horizonte uma caravana de ismaelitas vinda de Galaad. Seus camelos estavam carregados de resina, de bálsamo e de ládano, que transportavam para o Egito.*"
        },
        {
          "number": 26,
          "text": "Então Judá disse aos seus irmãos: “Que nos aproveita matar nosso irmão e ocultar o seu sangue?"
        },
        {
          "number": 27,
          "text": "Vinde e vendamo-lo aos ismaelitas. Não levantemos nossas mãos contra ele, pois, afinal, é nosso irmão, nossa carne”. Seus irmãos concordaram."
        },
        {
          "number": 28,
          "text": "E, quando passaram os negociantes madianitas, tiraram José da cisterna e venderam-no por vinte moedas de prata aos ismae­litas, que o levaram para o Egito."
        },
        {
          "number": 29,
          "text": "Rúben voltou à cisterna, e eis que José já não estava ali."
        },
        {
          "number": 30,
          "text": "Rasgou então suas vestes e voltou para junto dos seus irmãos: “O menino desapareceu – disse ele. E eu, para onde irei?”."
        },
        {
          "number": 31,
          "text": "Tomaram então a túnica de José, mataram um cabrito e a mergulharam no seu sangue."
        },
        {
          "number": 32,
          "text": "E mandaram-na levar ao seu pai com esta mensagem: “Eis o que encontramos: vê se não é, porventura, a túnica do teu filho”."
        },
        {
          "number": 33,
          "text": "Jacó reconheceu-a e exclamou: “É a túnica de meu filho! Uma fera o devorou! José foi estraçalhado!”."
        },
        {
          "number": 34,
          "text": "E, rasgando as vestes, cobriu-se de um saco, e chorou o seu filho por muito tempo."
        },
        {
          "number": 35,
          "text": "Todos os seus filhos e filhas vieram consolá-lo, mas ele não aceitou nenhuma condolência: “É chorando – disse ele – que descerei para junto de meu filho na habitação dos mortos”. Foi assim que o seu pai o chorou.*"
        },
        {
          "number": 36,
          "text": "Os madianitas venderam-no a Putifar, no Egito, eunuco do faraó e chefe da guarda."
        }
      ]
    },
    {
      "number": 38,
      "verses": [
        {
          "number": 1,
          "text": "Naquele tempo, Judá, apartando-se dos seus irmãos, foi para a casa de um homem de Odolam, chamado Hira.*"
        },
        {
          "number": 2,
          "text": "Judá viu ali a filha de um cana­neu, de nome Sué, e desposou-a, unindo-se a ela."
        },
        {
          "number": 3,
          "text": "Ela concebeu e deu à luz um filho, ao qual chamou Her."
        },
        {
          "number": 4,
          "text": "Concebeu novamente e deu ao mundo um filho, e deu-lhe o nome de Onã."
        },
        {
          "number": 5,
          "text": "E teve ainda um filho, que chamou Sela. Judá estava em Casib, na ocasião desse nascimento."
        },
        {
          "number": 6,
          "text": "Judá escolheu para Her, seu primogênito, uma mulher chamada Tamar."
        },
        {
          "number": 7,
          "text": "Her, porém, o primogênito de Judá, era mau aos olhos do Senhor, e o Senhor o feriu de morte."
        },
        {
          "number": 8,
          "text": "Então Judá disse a Onã: “Vai, toma a mulher de teu irmão, cumpre teu dever de levirato e suscita uma posteridade a teu irmão”.*"
        },
        {
          "number": 9,
          "text": "Mas Onã, que sabia que essa posteridade não seria dele, maculava-se por terra cada vez que se unia à mulher do seu irmão, para não dar a ele posteridade."
        },
        {
          "number": 10,
          "text": "Seu comportamento desagradou ao Senhor, que o feriu de morte também."
        },
        {
          "number": 11,
          "text": "E Judá disse a Tamar, sua nora: “Conserva-te viúva em casa de teu pai até que meu filho Sela se torne adulto”. “Não é bom – pensava ele – que também ele morra como seus irmãos.” E Tamar voltou a habitar na casa paterna."
        },
        {
          "number": 12,
          "text": "Muito tempo depois, morreu a filha de Sué, mulher de Judá. Passado o luto, subiu Judá a Tamna para a tosquia de suas ovelhas, com seu amigo Hira, o odolamita."
        },
        {
          "number": 13,
          "text": "E foi noticiado a Tamar: “Eis que o teu sogro sobe a Tamna para a tosquia de suas ovelhas.”"
        },
        {
          "number": 14,
          "text": "Depôs ela então os seus vestidos de viúva, cobriu-se de um véu, e, assim disfarçada, assentou-se à entrada de Enaim, que se encontra no cami­nho de Tamna, pois via que Sela tinha crescido e não lha tinham dado por mulher."
        },
        {
          "number": 15,
          "text": "Judá, vendo-a, julgou tratar-se de uma prostituta, porque tinha o rosto coberto."
        },
        {
          "number": 16,
          "text": "E, chegando-se a ela no caminho, disse: “Queres juntar-te comigo?”. (Ignorava ele que se tratava de sua nora.) Ela respondeu: “O que me darás para juntar-me contigo?”."
        },
        {
          "number": 17,
          "text": "“Mandarei a ti um cabrito do meu rebanho.” “Está bem; mas dá-me então um penhor, até que o tenhas enviado.”"
        },
        {
          "number": 18,
          "text": "“Que penhor queres que eu te dê?” “Teu anel, teu cordão e o bastão que tens na mão.” Ele os entregou; em seguida, aproximou-se dela e ela concebeu."
        },
        {
          "number": 19,
          "text": "E levantando-se, partiu; tirou o seu véu e retomou seus vestidos de viúva."
        },
        {
          "number": 20,
          "text": "E Judá mandou-lhe o cabrito por seu amigo, o odolamita, para retirar o penhor das mãos daquela mulher, mas ele, não a encontran­do,"
        },
        {
          "number": 21,
          "text": "perguntou aos habitantes do lugar: “Onde está aquela prostituta que estava em Enaim, à beira do caminho?”. Responderam-lhe: “Não há prostituta nesse lugar!”."
        },
        {
          "number": 22,
          "text": "Ele voltou para junto de Judá: “Não a encontrei – disse ele – e os moradores daquele lugar disseram-me que não havia nenhuma prostituta ali”."
        },
        {
          "number": 23,
          "text": "“Guarde ela o meu pe­nhor – respondeu Judá – não nos tornemos ridículos! Eu mandei o cabrito; tu, porém, não a encontraste.”"
        },
        {
          "number": 24,
          "text": "Mais ou menos três meses depois, vieram dizer a Judá: “Tamar, tua nora, conduziu-se mal: vê-se que está grávida”. Judá respondeu: “Tirai-a para fora, que ela seja queimada!”."
        },
        {
          "number": 25,
          "text": "E, enquanto era conduzida, ela mandou dizer ao seu sogro: “Concebi do homem a quem pertence isto: examine bem – ajuntou ela – de quem são este anel, este cordão e este bastão”."
        },
        {
          "number": 26,
          "text": "Judá, reconhecendo-os, exclamou: “Ela é mais justa do que eu; pois que não a dei ao meu filho Sela”. E não a conheceu mais."
        },
        {
          "number": 27,
          "text": "E, na ocasião de dar à luz, eis que ela trazia dois gêmeos no seu ventre."
        },
        {
          "number": 28,
          "text": "No parto, saindo a mão, a parteira tomou-a e atou nela um fio vermelho, dizendo: “Este é o que saiu primeiro!”."
        },
        {
          "number": 29,
          "text": "Mas, como ele retirasse a mão, saiu o seu irmão. “Que brecha fizeste! – exclamou a parteira: Que a brecha esteja sobre ti!”"
        },
        {
          "number": 30,
          "text": "E chamou-se-lhe Farés. Em seguida, veio o seu irmão, com o fio vermelho atado na mão. Deu-se­­-lhe o nome de Zara.*"
        }
      ]
    },
    {
      "number": 39,
      "verses": [
        {
          "number": 1,
          "text": "José foi conduzido ao Egito, e Putifar, um oficial egípcio do faraó, chefe da guarda, comprou-o aos ismaeli­tas que o levavam."
        },
        {
          "number": 2,
          "text": "O Senhor estava com José, e tudo lhe prosperava. Morava na casa do seu senhor, o egípcio."
        },
        {
          "number": 3,
          "text": "Seu se­nhor viu que o Senhor estava com ele e lhe fazia prosperar tudo o que empreendia."
        },
        {
          "number": 4,
          "text": "José conquistou a simpatia do seu senhor, que o empregou a seu serviço, pondo-o à testa de sua casa e confiando-lhe todos os seus bens."
        },
        {
          "number": 5,
          "text": "Desde o momento em que José tomou o governo de sua casa e de todos os seus bens, o Senhor abençoou a casa do egípcio, por causa de José: a bênção do Senhor desceu sobre tudo o que lhe pertencia, na casa como nos campos."
        },
        {
          "number": 6,
          "text": "Ele entregou todos os seus negócios a José, sem mais se preocupar de coisa alguma, exceto do que se alimentava. Ora, José era belo de corpo e de rosto."
        },
        {
          "number": 7,
          "text": "E aconteceu, depois de tudo isso, que a mulher de seu senhor lançou seus olhos em José e disse-lhe: “Dorme comigo”."
        },
        {
          "number": 8,
          "text": "Mas ele recusou: “Meu senhor – disse-lhe ele – não me pede conta alguma do que se faz na casa, e confiou-me todos os seus bens."
        },
        {
          "number": 9,
          "text": "Não há maior do que eu nesta casa; ele nada me interdisse, exceto tu, que és sua mulher. Como poderia eu cometer um tão grande crime e pecar contra Deus?”."
        },
        {
          "number": 10,
          "text": "Em vão se esforçava ela todos os dias, falando a José; ele não consentia em dormir com ela e unir-se a ela."
        },
        {
          "number": 11,
          "text": "Certo dia, tendo ele entrado na ca­sa para fazer seus serviços, e não se encontrando ali ninguém da casa,"
        },
        {
          "number": 12,
          "text": "ela segurou-o pelo manto, dizendo: “Dorme comigo!”. Mas José, largando-lhe o manto nas mãos, fugiu."
        },
        {
          "number": 13,
          "text": "Vendo a mulher que ele lhe tinha deixado o manto nas mãos e fugido,"
        },
        {
          "number": 14,
          "text": "chamou a gente de sua casa e disse-lhes: “Vede: trouxeram-nos este hebreu para a casa a fim de que ele abuse de nós. Este homem veio-me procurar para dormir comigo, mas eu gritei."
        },
        {
          "number": 15,
          "text": "E vendo que eu me punha a gritar, deixou seu manto ao meu lado e fugiu”."
        },
        {
          "number": 16,
          "text": "E guardou junto de si as vestes de José até a volta de seu senhor."
        },
        {
          "number": 17,
          "text": "E fez-lhe a mesma narrativa: “O escravo hebreu – disse ela – que nos trouxeste, veio à minha procura para abusar de mim."
        },
        {
          "number": 18,
          "text": "Mas, pondo-me a gritar, deixou o seu manto ao meu lado e fugiu”."
        },
        {
          "number": 19,
          "text": "Ao ouvir isso de sua mulher, contando-lhe como se tinha comportado com ela o seu servo, ele enfureceu-se,"
        },
        {
          "number": 20,
          "text": "e lançou José na prisão, onde se encontravam detidos os prisioneiros do rei. E José foi encarcerado."
        },
        {
          "number": 21,
          "text": "O Senhor estava com ele. Mostrou-lhe sua bondade e fez que ele conquistasse a simpatia do chefe da prisão."
        },
        {
          "number": 22,
          "text": "Este confiou a José todos os presos que ali se encontravam, e nada se fazia sem sua ordem."
        },
        {
          "number": 23,
          "text": "O chefe da prisão não fiscalizava nada do que fazia José, porque o Senhor estava com ele e fazia-lhe prosperar tudo o que empreendia."
        }
      ]
    },
    {
      "number": 40,
      "verses": [
        {
          "number": 1,
          "text": "Depois disso, aconte­ceu que o copeiro e o padeiro do rei do Egito ofenderam o seu senhor."
        },
        {
          "number": 2,
          "text": "O faraó, encolerizado contra os seus dois oficiais, o copeiro-mor e o padeiro-mor,"
        },
        {
          "number": 3,
          "text": "mandou-os encarcerar na casa do chefe da guarda, na prisão onde se encontrava detido José."
        },
        {
          "number": 4,
          "text": "O chefe da guarda associou-lhes José para os servir. Havia já certo tempo que estavam detidos,"
        },
        {
          "number": 5,
          "text": "quando os dois prisioneiros, o copeiro e o padeiro do rei do Egito, tiveram um sonho numa mesma noite, cada um o seu, com seu sentido particular."
        },
        {
          "number": 6,
          "text": "Quando José voltou junto deles, no dia seguinte pela manhã, viu que estavam tristes."
        },
        {
          "number": 7,
          "text": "Perguntou então aos oficiais do faraó, detidos com ele na casa do seu senhor: “Por que tendes hoje um ar sombrio?”."
        },
        {
          "number": 8,
          "text": "“Tivemos um sonho – responderam –; e não há ninguém para no-los interpretar.” “Porventura, não pertence a Deus – repli­cou José – a interpretação dos sonhos? Rogo-vos que me conteis tais sonhos.”"
        },
        {
          "number": 9,
          "text": "E o copeiro-mor contou seu sonho a José: “Em meu sonho – disse ele – vi uma cepa que estava diante de mim,"
        },
        {
          "number": 10,
          "text": "e nessa cepa três varas, que pareciam brotar; saiu uma flor e seus cachos deram uvas maduras."
        },
        {
          "number": 11,
          "text": "Eu tinha na mão a taça do faraó; tomei as uvas e espre­mi as­ na taça, que entreguei na mão do faraó”."
        },
        {
          "number": 12,
          "text": "José disse-lhe: “Eis o significado do teu sonho: as três varas são três dias."
        },
        {
          "number": 13,
          "text": "Dentro de três dias, o faraó te reabilitará em tuas funções. Apresentarás ao faraó sua taça, como o fazias antes, quando eras seu copeiro.*"
        },
        {
          "number": 14,
          "text": "Quando fores feliz, lembra-te de mim e faze-me o favor de recomendar-me ao faraó, para que ele me tire desta prisão."
        },
        {
          "number": 15,
          "text": "Porque é por um rapto que fui tirado da terra dos hebreus, e aqui, igualmente, eu nada fiz para merecer a prisão”."
        },
        {
          "number": 16,
          "text": "O padeiro-mor, vendo que José tinha dado uma boa interpretação, disse-lhe: “Eu também, em meu sonho, levava sobre minha cabeça três cestas de pão branco."
        },
        {
          "number": 17,
          "text": "Na de cima, havia toda a sorte de manjares para o faraó; mas as aves do céu comiam-nos na cesta que estava sobre minha cabeça”."
        },
        {
          "number": 18,
          "text": "“Eis – disse José – o que isto significa: as três cestas são três dias."
        },
        {
          "number": 19,
          "text": "Dentro de três dias, o faraó levantará a tua cabeça: ele te suspenderá numa forca, e as aves devorarão a tua carne.”"
        },
        {
          "number": 20,
          "text": "No terceiro dia, celebrava-se o aniversário do faraó, e ele ofereceu um banquete a todo o seu pessoal. Ele levantou a cabeça do copeiro-mor e do padeiro-mor, no meio de todos os seus servos:"
        },
        {
          "number": 21,
          "text": "restabeleceu no seu cargo o copeiro-mor, que apresentou novamente a taça ao faraó,"
        },
        {
          "number": 22,
          "text": "e mandou suspender no patíbulo o padeiro-mor, como na interpretação que José lhes havia dado."
        },
        {
          "number": 23,
          "text": "Mas o copeiro-mor não pensou mais em José; esqueceu-o."
        }
      ]
    },
    {
      "number": 41,
      "verses": [
        {
          "number": 1,
          "text": "Dois anos depois, o faraó teve um sonho: encontrava-se ele per­to do Nilo,"
        },
        {
          "number": 2,
          "text": "de onde saíram sete vacas belas e gordas, que se puseram a pastar no capin­zal."
        },
        {
          "number": 3,
          "text": "Mas, eis que saíram em seguida do mesmo Nilo sete outras vacas, feias e magras, que vieram e se puseram ao lado das outras na margem do rio."
        },
        {
          "number": 4,
          "text": "As vacas feias e magras devoraram as sete vacas belas e gordas. E o faraó despertou."
        },
        {
          "number": 5,
          "text": "Ador­­meceu de novo e teve outro sonho: sete es­pigas grossas e belas saíam de uma mes­ma haste."
        },
        {
          "number": 6,
          "text": "Mas eis que em seguida germinaram sete outras espigas, magras e ressequidas pelo vento do oriente."
        },
        {
          "number": 7,
          "text": "E as espigas magras devoraram as sete espigas grossas e cheias. E o faraó despertou: era um sonho."
        },
        {
          "number": 8,
          "text": "Chegada a manhã, o faraó, com o espírito preocupado, mandou chamar todos os mágicos e sábios do Egito. Contou-lhes seus sonhos, mas nenhum deles soube explicá-los."
        },
        {
          "number": 9,
          "text": "Então o copeiro-mor disse-lhe: “Vou confessar a minha falta."
        },
        {
          "number": 10,
          "text": "Um dia, tendo-se o faraó irado contra os seus servos, mandou-me encarcerar na casa do chefe da guarda, com o padeiro-mor."
        },
        {
          "number": 11,
          "text": "Eis que uma noite tivemos nós dois um sonho, cada um o seu."
        },
        {
          "number": 12,
          "text": "Ora, estava lá conosco um jovem hebreu, escravo do chefe da guarda. Contamos-lhe nossos so­nhos, e ele no-los interpretou, a cada um o seu."
        },
        {
          "number": 13,
          "text": "E os acontecimentos confirmaram sua interpretação: eu fui restabelecido no meu cargo, e o outro foi pendurado”."
        },
        {
          "number": 14,
          "text": "O faraó mandou chamar José, o qual foi, imediatamente, tirado do cárcere. Ele barbeou-se, trocou de roupas e apresentou-se diante do faraó."
        },
        {
          "number": 15,
          "text": "Este disse-lhe: “Tive um sonho que ninguém pôde interpretar. Mas ouvi dizer de ti, que basta contar-te um sonho para que tu o expliques”."
        },
        {
          "number": 16,
          "text": "“Não sou eu – respondeu José – mas é Deus quem dará ao faraó uma explicação favorável.”"
        },
        {
          "number": 17,
          "text": "O faraó disse então a José: “Em meu sonho, eu estava à margem do Nilo,"
        },
        {
          "number": 18,
          "text": "e eis que do Nilo saíram sete vacas gordas e belas, que se puseram a pastar no capinzal."
        },
        {
          "number": 19,
          "text": "E saíram em seguida sete outras vacas magras, feias e disformes, como jamais vi em todo o Egito."
        },
        {
          "number": 20,
          "text": "As vacas magras e feias devoraram as sete primeiras, as gordas,"
        },
        {
          "number": 21,
          "text": "que entraram em seu ventre como se nada fossem, pois ficaram tão macilentas e feias como antes. Nessa altura, despertei."
        },
        {
          "number": 22,
          "text": "E tive outro sonho: vi elevar-se de uma mesma haste sete espigas cheias e belas."
        },
        {
          "number": 23,
          "text": "Mas eis que sete outras espigas medíocres, finas e queimadas pelo vento do oriente, germinaram em seguida;"
        },
        {
          "number": 24,
          "text": "e as espigas magras engoliram as sete belas espigas. Em vão contei tudo isso aos mágicos; nenhum deles pôde dar-me a explicação”."
        },
        {
          "number": 25,
          "text": "José disse ao faraó: “O (duplo) sonho do faraó reduz-se a um só. Deus revelou ao faraó o que ele vai fazer."
        },
        {
          "number": 26,
          "text": "As sete belas vacas são sete anos, e as sete belas espigas, igualmente, sete anos; o sonho é um só."
        },
        {
          "number": 27,
          "text": "As sete vacas magras e feias que saíram em seguida são também sete anos; e as sete espigas vazias e queimadas pelo vento do oriente serão sete anos de miséria."
        },
        {
          "number": 28,
          "text": "É como eu disse ao faraó: Deus lhe revela o que vai fazer."
        },
        {
          "number": 29,
          "text": "Haverá sete anos de grande abundância para todo o Egito."
        },
        {
          "number": 30,
          "text": "Virão em seguida sete anos de miséria que farão esquecer toda a abundância no Egito. A fome devastará o país."
        },
        {
          "number": 31,
          "text": "E a abundância do país não será mais notada, por causa da fome que se seguirá, porque será violenta."
        },
        {
          "number": 32,
          "text": "Se o sonho se repetiu duas vezes ao faraó, é que a coisa está bem decretada da parte de Deus, que vai apressar-se em executá-la."
        },
        {
          "number": 33,
          "text": "Agora, pois, escolha o rei um homem sábio e prudente para pô-lo à testa do país."
        },
        {
          "number": 34,
          "text": "Nomeie também o faraó administradores no país, que recolham a quinta parte das colheitas do Egito, durante os sete anos de abundância."
        },
        {
          "number": 35,
          "text": "Eles ajuntarão todos os produtos destes bons anos que vêm, e armazenarão o trigo nas cidades, à disposição do faraó como provisões a conservar."
        },
        {
          "number": 36,
          "text": "Esses mantimentos formarão para o país uma reserva em previsão dos sete anos de fome que assolarão o Egito. Dessa forma, o país não será arruinado pela fome”."
        },
        {
          "number": 37,
          "text": "Essas palavras agradaram o faraó e toda a sua gente."
        },
        {
          "number": 38,
          "text": "“Poderíamos – disse-lhes ele – encontrar um homem que tenha, tanto como este, o espírito de Deus?”"
        },
        {
          "number": 39,
          "text": "E disse em seguida a José: “Pois que Deus te revelou tudo isso, não haverá ninguém tão prudente e tão sábio como tu."
        },
        {
          "number": 40,
          "text": "Tu mesmo serás posto à frente de toda a minha casa, e todo o meu povo obedecerá à tua palavra: só o trono me fará maior do que tu”."
        },
        {
          "number": 41,
          "text": "“Vês – disse-lhe ainda – eis que te ponho à testa de todo o Egito.”"
        },
        {
          "number": 42,
          "text": "E o faraó, tirando o anel de sua mão, pôs na mão de José; e o fez revestir-se de vestes de linho fino e meteu-lhe ao pescoço um colar de ouro."
        },
        {
          "number": 43,
          "text": "E, fazendo-o montar no segundo dos seus carros, mandou que se clamasse diante dele: “Ajoelhai-vos!”. É assim que ele foi posto à frente de todo o Egito,"
        },
        {
          "number": 44,
          "text": "e o faraó disse-lhe: “Sou eu o faraó: sem tua permissão não se moverá a mão nem o pé em toda a terra do Egito”."
        },
        {
          "number": 45,
          "text": "O faraó chamou a José Safenat Fanec, e deu-lhe por mulher Asenet, filha de Putifar, sacerdote de On."
        },
        {
          "number": 46,
          "text": "José tinha trinta anos quando se apresentou diante do faraó, rei do Egito. Ele retirou-se da casa do faraó e percorreu todo o país."
        },
        {
          "number": 47,
          "text": "A terra produziu abundantemente durante os sete anos de fertilidade."
        },
        {
          "number": 48,
          "text": "José ajuntou todo o produto destes sete anos no Egito e os pôs em reserva nas cidades, e os mantimentos dos campos que estavam ao redor de cada cidade, guardou-os na mesma cidade."
        },
        {
          "number": 49,
          "text": "José ajuntou trigo como a areia do mar, em tal quantidade que se não podia contar, pois que ela excedia a toda a medida."
        },
        {
          "number": 50,
          "text": "Antes que viesse o ano de fome, nasceram a José dois filhos, que lhe deu Asenet, filha de Putifar, sacerdote de On."
        },
        {
          "number": 51,
          "text": "José chamou ao primeiro Manassés, “porque, dizia ele, Deus fez-me esquecer de todo o meu trabalho e de toda a minha família”.*"
        },
        {
          "number": 52,
          "text": "Chamou ao segundo Efraim, “porque – disse ele – Deus tornou-me fecundo na terra de minha aflição”."
        },
        {
          "number": 53,
          "text": "Tendo acabado os sete anos de abundância que houve no Egito,"
        },
        {
          "number": 54,
          "text": "os sete anos de miséria começaram, assim como o tinha predito José. A fome assolou todos os países, mas havia pão em toda a terra do Egito."
        },
        {
          "number": 55,
          "text": "Em seguida, houve fome também no Egito, e o povo clamou ao faraó pedindo pão. Este disse a todos os egípcios: “Ide a José, e fazei o que ele vos disser”."
        },
        {
          "number": 56,
          "text": "Como a fome assolasse toda a terra, José abriu todos os celeiros e vendeu víveres aos egípcios. Mas a penúria cresceu no Egito."
        },
        {
          "number": 57,
          "text": "E de toda a terra vinha-se ao Egito comprar trigo a José, porque a fome era violenta em toda a terra."
        }
      ]
    },
    {
      "number": 42,
      "verses": [
        {
          "number": 1,
          "text": "Jacó, sabendo que havia trigo no Egito, disse aos seus filhos: “Por que estais olhan­do uns para os outros?"
        },
        {
          "number": 2,
          "text": "Eu soube que há trigo no Egito. Descei lá e comprai-o para nós; podere­mos assim viver e escaparemos à morte”."
        },
        {
          "number": 3,
          "text": "E os dez irmãos de José desceram ao Egito para comprar trigo."
        },
        {
          "number": 4,
          "text": "Jacó não deixou partir com seus irmãos Benjamim, irmão de José, “com medo – pensava ele – de que lhe acontecesse alguma desgraça”."
        },
        {
          "number": 5,
          "text": "Os filhos de Israel chegaram, pois, no meio de uma multidão de outros para comprar víveres, porque a fome reinava na terra de Canaã."
        },
        {
          "number": 6,
          "text": "José era o governador de toda a região, e era ele quem vendia o trigo a todo o mundo. Desde sua chegada, os irmãos de José prostraram-se diante dele com o rosto por terra."
        },
        {
          "number": 7,
          "text": "José reconheceu-os imedia­tamente, mas, comportando-se com eles como um estrangeiro, disse-lhes com rudeza: “Donde vindes?”. “Da terra de Canaã – responderam eles – para comprar víveres.”"
        },
        {
          "number": 8,
          "text": "José reconheceu os seus irmãos, mas eles não o reconheceram."
        },
        {
          "number": 9,
          "text": "E lembrava-se dos sonhos que tivera outrora a respeito deles; disse-lhes: “Vós sois espiões: viestes explorar os pontos fracos do país”."
        },
        {
          "number": 10,
          "text": "“Não, meu senhor – responderam – teus servos vieram comprar víveres."
        },
        {
          "number": 11,
          "text": "Somos todos filhos do mesmo pai, somos gente honesta; teus servos não são espiões.”"
        },
        {
          "number": 12,
          "text": "“Não é verdade –, disse-lhes ele – viestes explorar os pontos fracos do país.”"
        },
        {
          "number": 13,
          "text": "Eles responderam: “Somos doze irmãos, filhos do mesmo pai, na terra de Canaã. O mais novo está agora em casa de nosso pai, o outro já não existe”."
        },
        {
          "number": 14,
          "text": "José disse-lhes: “É bem como eu disse: sois espiões."
        },
        {
          "number": 15,
          "text": "Sereis, aliás, postos à prova: pela vida do faraó, não saireis daqui antes que tenha vindo vosso irmão mais novo."
        },
        {
          "number": 16,
          "text": "Mandai um de vós buscá-lo; enquanto isso, ficareis prisioneiros. Vossas palavras serão assim provadas, e veremos se disses­tes a verdade. Do contrário, pela vida do faraó, sois espiões!”."
        },
        {
          "number": 17,
          "text": "E mandou metê-los na prisão durante três dias."
        },
        {
          "number": 18,
          "text": "No terceiro dia, José disse-lhes: “Fazei isto, e vivereis, porque sou cheio do temor a Deus."
        },
        {
          "number": 19,
          "text": "Se sois gente de bem, que um dentre vós fique detido em prisão; e os outros partam levando o trigo para alimentar vossas famílias."
        },
        {
          "number": 20,
          "text": "Trazei-me então vosso irmão mais novo, para que eu possa verificar a verdade de vossas palavras, e não morrereis”. Foi o que fizeram."
        },
        {
          "number": 21,
          "text": "Disseram uns aos outros: “Em verdade, somos culpados pelo crime cometido contra o nosso irmão, porque víamos a angústia de sua alma quando ele nos suplicava, e não o escutamos! Eis por que veio sobre nós esta desgraça!”."
        },
        {
          "number": 22,
          "text": "“Não vos tinha eu dito, disse-lhes Rúben, para não pecardes contra o menino? Não quisestes ouvir-me, e eis agora que nos é reclamado o seu sangue!”"
        },
        {
          "number": 23,
          "text": "Ora, não sabiam que José os compreendia, porque lhes tinha falado por meio de um intér­prete."
        },
        {
          "number": 24,
          "text": "E José afastou-se deles para chorar. Voltou em seguida e falou-lhes; e escolheu Simeão, ao qual mandou prender na presença deles."
        },
        {
          "number": 25,
          "text": "José ordenou depois que se enchessem de trigo os seus sacos, e que se pusesse o dinheiro de cada um em seu saco de viagem, e também que se lhes dessem provisões para o caminho: assim foi feito."
        },
        {
          "number": 26,
          "text": "Eles carregaram o trigo sobre os seus jumentos e partiram."
        },
        {
          "number": 27,
          "text": "Na estalagem, abrindo um deles o seu saco para dar de comer ao seu jumento, viu que o seu dinheiro estava na boca do saco."
        },
        {
          "number": 28,
          "text": "“Devolve­ram-me o meu dinheiro – disse ele aos seus irmãos –; ei-lo aqui no meu saco!” Desfaleceu-se-lhes o coração, e, tomados de espanto, disseram uns aos outros: “Que é isto que Deus nos fez?”."
        },
        {
          "number": 29,
          "text": "Voltaram para junto de Jacó, seu pai, na terra de Canaã, e contaram-lhe nestes termos tudo o que lhes tinha acontecido:"
        },
        {
          "number": 30,
          "text": "“O homem que governa o país nos falou asperamente e nos tomou por espiões."
        },
        {
          "number": 31,
          "text": "Dissemos-lhe que éramos gente honesta, e não espiões;"
        },
        {
          "number": 32,
          "text": "que éramos doze irmãos, filhos do mesmo pai, dos quais um já não existia mais, e o mais novo estava no momento com nosso pai, na terra de Canaã."
        },
        {
          "number": 33,
          "text": "O governador do país disse-nos: por isso reconhecerei se sois gente de bem: deixai junto de mim um de vossos irmãos, levai o trigo que precisais para alimentar vossas famílias, e parti."
        },
        {
          "number": 34,
          "text": "Vós me conduzireis então vosso irmão mais novo: assim saberei que não sois espiões, mas gente honesta. Eu vos devolverei então vosso irmão, e podereis negociar no país”."
        },
        {
          "number": 35,
          "text": "E, esvaziando os seus sacos, eis que o pacote de dinheiro de cada um se encontrava em seu saco. Quando eles e seu pai viram seu dinheiro, tiveram medo."
        },
        {
          "number": 36,
          "text": "Jacó disse-lhes: “Vós me tirais os meus filhos! José já não existe, Simeão tampouco, e quereis me tomar ainda Benjamim! Tudo vem cair sobre mim!”."
        },
        {
          "number": 37,
          "text": "Rúben disse-lhe: “Tira a vida aos meus dois filhos, se eu não te reconduzir Benja­mim! Confia-o a mim: eu o trarei de volta”."
        },
        {
          "number": 38,
          "text": "“Meu filho – tornou Jacó – não descerá convosco, porque seu irmão morreu, e só resta ele. Se lhe acontecesse um acidente nesta viagem que ides fazer, faríeis descer os meus cabelos brancos à habitação dos mortos, sob o peso da dor.”"
        }
      ]
    },
    {
      "number": 43,
      "verses": [
        {
          "number": 1,
          "text": "A fome pesava sobre o país."
        },
        {
          "number": 2,
          "text": "E tendo acabado o trigo trazido do Egito, o pai disse aos seus filhos: “Voltai e comprai-nos um pouco de víveres”."
        },
        {
          "number": 3,
          "text": "Ju­dá respondeu-lhe: “Aquele homem nos declarou formalmente que não voltássemos à sua presença sem levar conosco nosso irmão."
        },
        {
          "number": 4,
          "text": "Se mandas nosso irmão conosco, desceremos para comprar víveres."
        },
        {
          "number": 5,
          "text": "Mas, se o não deixas ir, não desceremos, porque ele nos disse: Não sereis admitidos em minha presença se vosso irmão não estiver convosco”."
        },
        {
          "number": 6,
          "text": "Israel disse: “Por que me fizestes este mal, dando-lhe a conhecer que tínheis ainda um irmão?”."
        },
        {
          "number": 7,
          "text": "“Aquele homem – responderam eles – perguntou por nós e por nossa família, e quis saber se nosso pai vivia ain­da, se tínhamos outro irmão; e respondemos às suas perguntas. Podíamos, porventura, adivinhar que ele nos ia mandar levar a ele o nosso irmão?”"
        },
        {
          "number": 8,
          "text": "E Judá disse a Israel,­ seu pai: “Deixa partir o menino comigo, e nos poremos a caminho para essa viagem. Desse modo poderemos viver, e escaparemos à morte, nós, tu e nossos filhinhos."
        },
        {
          "number": 9,
          "text": "Eu respondo por ele: é de mim que tu o reclamarás. Se eu não o recon­duzir e não o recolocar diante de ti, serei eternamente culpado diante de ti."
        },
        {
          "number": 10,
          "text": "Se não tivéssemos demorado tanto, certamente já pela segunda vez estaríamos de volta”."
        },
        {
          "number": 11,
          "text": "“Se assim é – disse-lhes Israel, seu pai – tomai em vossas bagagens os melhores produtos da terra, e levai-os como presente a esse homem: um pouco de bálsamo, um pouco de mel, resina, ládano, nozes de pistácia e amêndoas."
        },
        {
          "number": 12,
          "text": "Levai também convosco o dinheiro em dobro para restituir a soma que encontras­­tes na boca dos sacos, certamente por engano."
        },
        {
          "number": 13,
          "text": "Tomai vosso irmão, parti e ide ter com esse homem."
        },
        {
          "number": 14,
          "text": "Que o Deus Todo-poderoso vos faça ganhar os favores desse homem, a fim de que ele deixe voltar vosso irmão, juntamente com Benjamim. Quanto a mim, se devo ser privado de meus filhos, paciência, que eu seja privado deles!”"
        },
        {
          "number": 15,
          "text": "Tomaram, pois, consigo o presente e uma soma dobrada de dinheiro, assim como Benjamim, e partiram para o Egito. E apresentaram-se a José."
        },
        {
          "number": 16,
          "text": "José, vendo-os e com eles Benja­mim, disse ao seu intendente: “Faze entrar estes homens na casa, mata um animal, e prepara-o, pois comerão comigo ao meio-dia”."
        },
        {
          "number": 17,
          "text": "Fez o intendente como José tinha dito: introduziu-os na casa de José."
        },
        {
          "number": 18,
          "text": "Vendo isso, ficaram amedrontados: “É – diziam eles – por causa do dinheiro, encontrado da outra vez nos nossos sacos, que nos conduzem aqui. Vão-nos assaltar, cair sobre nós, escravizar-nos e apoderar-se de nossos jumentos”."
        },
        {
          "number": 19,
          "text": "Então, aproximando-se do intendente da casa de José, falaram-lhe à entrada da casa:"
        },
        {
          "number": 20,
          "text": "“Desculpa, meu senhor – disseram eles – viemos já uma vez comprar víveres."
        },
        {
          "number": 21,
          "text": "Quando chegamos à estalagem e abrimos nossos sacos, o dinheiro de cada um se encontrava na boca de seu saco: era o peso exato do dinheiro. Tornamos a trazê-lo conosco;"
        },
        {
          "number": 22,
          "text": "e trazemos, ao mesmo tempo, outra quantia para comprar víveres. Não sabemos quem tenha metido nosso dinheiro em nossos sacos”."
        },
        {
          "number": 23,
          "text": "“Ficai tranquilos – respondeu-lhes ele – nada temais. É o vosso Deus, o Deus de vossos pais, quem vos pôs um tesouro em vossos sacos; o vosso di­nheiro me foi entregue.” Depois trouxe-lhes Simeão."
        },
        {
          "number": 24,
          "text": "Fê-los em seguida entrar na casa de José, deu-lhes água para lavarem os pés e forragem para os seus jumentos."
        },
        {
          "number": 25,
          "text": "E, enquanto esperavam por José, que devia voltar ao meio-dia, preparavam o seu presente, pois foi-lhes anunciado que comeriam em casa dele."
        },
        {
          "number": 26,
          "text": "Logo que José entrou em casa, ofereceram-lhe os presentes que tinham trazido, prostrando-se diante dele até a terra."
        },
        {
          "number": 27,
          "text": "Ele perguntou pela saúde deles e ajuntou: “Vosso velho pai, do qual me falastes, vai bem? Ainda vive?”."
        },
        {
          "number": 28,
          "text": "“Teu servo, nosso pai, está passando bem; e vive ainda” – res­ponderam-lhe inclinando-se até o solo."
        },
        {
          "number": 29,
          "text": "Então, levantando os olhos,­ José viu Benjamim, seu irmão, filho de sua mãe. “É este – disse ele – vosso irmão mais novo do qual me falastes?” E ajuntou: “Que Deus te faça misericórdia, meu filho!”."
        },
        {
          "number": 30,
          "text": "E retirou-se precipitadamente, porque suas entranhas se tinham comovido por causa de seu irmão, e tinha vontade de chorar; entrou em seu quarto e deu livre curso às lágrimas."
        },
        {
          "number": 31,
          "text": "Depois de ter lavado o rosto saiu e, procurando dominar-se, disse: “Servi a mesa”."
        },
        {
          "number": 32,
          "text": "Foi-lhe servido à parte, seus irmãos também à parte, e igualmente à parte os egípcios, seus comensais, porque lhes é proibido comer com hebreus, por ser abominável para eles."
        },
        {
          "number": 33,
          "text": "Os irmãos de José foram colocados diante dele, desde o mais velho até o mais novo, segundo sua idade, o que lhes fez olhar uns para os outros assombrados."
        },
        {
          "number": 34,
          "text": "José mandou que se lhes trouxessem porções de sua própria mesa, e a parte de Benjamim foi cinco vezes maior que a dos outros. Eles beberam e alegraram-se com ele."
        }
      ]
    },
    {
      "number": 44,
      "verses": [
        {
          "number": 1,
          "text": "José deu esta ordem ao intendente de sua casa: “Enche de víveres os sacos destes homens tanto quanto possam conter, e põe o dinheiro de cada um na boca do saco."
        },
        {
          "number": 2,
          "text": "Porás minha taça de prata na boca do saco do mais novo, com o preço do seu trigo”. E fez o inten­den­te como José lhe mandara."
        },
        {
          "number": 3,
          "text": "De manhã, ao romper do dia, foram despedidos com seus jumentos."
        },
        {
          "number": 4,
          "text": "Dei­xaram a cidade, mas, não tendo ido ainda muito longe, José disse ao seu intendente: “Levanta-te e persegue estes homens e, quando os tiveres alcançado, lhes dirás: Por que pagastes o bem com o mal?"
        },
        {
          "number": 5,
          "text": "A taça que roubastes é aquela em que bebe o meu senhor e da qual se serve para suas adivinhações. Fizestes muito mal”."
        },
        {
          "number": 6,
          "text": "O intendente, tendo-os alcançado, falou-lhes desse modo."
        },
        {
          "number": 7,
          "text": "Eles responderam-lhe: “Por que fala assim o meu senhor? Longe de teus servos a ideia de fazerem semelhante coisa!"
        },
        {
          "number": 8,
          "text": "Nós te trouxe­mos de Canaã o dinheiro que tínhamos encontrado na boca dos sacos. Por que, pois, haveríamos de roubar prata ou ouro na casa de teu senhor?"
        },
        {
          "number": 9,
          "text": "Que aquele dos teus servos com quem for encontrada a taça morra, e, ao mesmo tempo, nós nos tornemos escravos do meu senhor”."
        },
        {
          "number": 10,
          "text": "“Está bem! – disse-lhes ele. Seja como dissestes! Aquele com quem for encontrada a taça será meu escravo. Vós outros sereis livres.”"
        },
        {
          "number": 11,
          "text": "E, imediatamente, pôs cada um o seu saco por terra e o abriu."
        },
        {
          "number": 12,
          "text": "O intendente revistou-os começando pelo mais velho e acabando pelo mais novo; e a taça foi encontrada no saco de Benjamim."
        },
        {
          "number": 13,
          "text": "Eles rasgaram suas vestes e, tendo cada um carregado de novo o seu jumento, voltaram para a cidade."
        },
        {
          "number": 14,
          "text": "Judá e seus irmãos entraram em casa de José, que estava ainda em sua casa, e prostraram-se por terra diante dele."
        },
        {
          "number": 15,
          "text": "José disse-lhes: “Que é isso que fizestes? Não sabíeis que sou um homem dotado da faculdade de adivinhar?”."
        },
        {
          "number": 16,
          "text": "Judá respondeu: “Que podemos dizer a meu senhor? Que falaremos? Como nos justificar? Deus descobriu o crime de teus servos. Somos os escravos do meu senhor, nós e aquele junto de quem foi encontrada a taça”."
        },
        {
          "number": 17,
          "text": "“Longe de mim – replicou José – o pensamento de agir dessa forma! Mas aquele em poder de quem foi encontrada a taça, esse será o meu escravo. Vós outros, voltai em paz para junto de vosso pai.”"
        },
        {
          "number": 18,
          "text": "Então Judá adiantou-se e disse a José: “Rogo-te, meu se­nhor, que permitas ao teu servo dizer uma palavra aos ouvidos do meu senhor, e não se acenda a tua ira contra o teu servo, porque tu és como o próprio faraó."
        },
        {
          "number": 19,
          "text": "Meu senhor havia perguntado aos seus servos: ‘Tendes ainda vosso pai? Tendes um irmão?’."
        },
        {
          "number": 20,
          "text": "E nós havíamos respondido ao meu senhor que tínhamos um velho pai e um irmão­zinho, filho de sua velhice, do qual o irmão havia morrido; e que, como ele foi deixado o único de sua mãe, seu pai o amava."
        },
        {
          "number": 21,
          "text": "Disseste aos teus servos: ‘Tra­zei-o para junto de mim, a fim de que o veja com meus olhos’."
        },
        {
          "number": 22,
          "text": "Havíamos respondido ao meu senhor que o menino não podia abandonar o seu pai, pois, se o fizesse, seu pai morreria."
        },
        {
          "number": 23,
          "text": "E disseste aos teus servos: ‘Se vosso irmãozinho não vier convosco, não sereis admitidos na minha presença’."
        },
        {
          "number": 24,
          "text": "Quando voltamos para a casa do teu servo, nosso pai, referimos-lhe as palavras do meu senhor."
        },
        {
          "number": 25,
          "text": "E, quando nosso pai nos mandou voltar para comprar alguns víveres,"
        },
        {
          "number": 26,
          "text": "respondemos-lhe: ‘Não podemos descer. Mas, se nosso irmão mais novo nos acompanhar, o faremos, pois que não seremos admitidos na presença do governador, se nosso irmão não for conosco’."
        },
        {
          "number": 27,
          "text": "Teu servo, nosso pai, nos replicou: ‘Sabeis que minha mulher me deu dois filhos."
        },
        {
          "number": 28,
          "text": "Um desapareceu de minha casa, e eu disse: Certamente foi devorado. E não mais o revi até hoje."
        },
        {
          "number": 29,
          "text": "Se me tirais ainda este, e lhe acontecer alguma desgraça, fareis descer os meus cabelos brancos à habitação dos mortos, sob o peso da dor’."
        },
        {
          "number": 30,
          "text": "Se agora volto para junto de teu servo, meu pai, sem levar conosco o menino, ele, cuja vida está ligada à do menino,"
        },
        {
          "number": 31,
          "text": "desde que notar que ele não está conosco, morrerá. E teus servos terão feito descer à habitação dos mortos, sob o peso da aflição, os cabelos brancos do teu servo, nosso pai."
        },
        {
          "number": 32,
          "text": "Ora, o teu servo respondeu pelo menino junto de meu pai; e disse-lhe que, se ele não o reconduzisse, seria eternamente culpado para com seu pai."
        },
        {
          "number": 33,
          "text": "Rogo-te, pois: aceita que teu servo fique escravo de meu se­nhor em lugar do menino, para que este possa voltar com seus irmãos."
        },
        {
          "number": 34,
          "text": "Como poderia eu apresentar-me diante do meu pai, se o menino não for comigo? Oh, eu não poderia suportar a dor que sobreviria a meu pai!”."
        }
      ]
    },
    {
      "number": 45,
      "verses": [
        {
          "number": 1,
          "text": "Então José, já não se podendo conter diante de todos os assistentes, exclamou: “Fazei sair todo o mundo”. Desse modo, ninguém ficou com ele, quando se deu a conhecer aos seus irmãos."
        },
        {
          "number": 2,
          "text": "Pôs-se a chorar tão alto que os egípcios da casa do faraó o ouviram."
        },
        {
          "number": 3,
          "text": "E disse aos seus irmãos: “Eu sou José! Meu pai vive ainda?” Mas não lhe puderam res­ponder, porque estavam pasmados de se encontrarem diante dele."
        },
        {
          "number": 4,
          "text": "“Aproximai-vos” – disse-lhes ele –; e eles aproximaram-se. E ele disse-lhes: “Eu sou José, vosso irmão, que vendestes para o Egito."
        },
        {
          "number": 5,
          "text": "Mas agora não vos entristeçais, nem tenhais remorsos de me terdes vendido para ser conduzido aqui. É para vos conservar a vida que Deus me enviou adiante de vós."
        },
        {
          "number": 6,
          "text": "Porque eis já dois anos que a fome assola a terra, e haverá ainda cinco anos sem semeadura nem colheita."
        },
        {
          "number": 7,
          "text": "Deus enviou-me adiante de vós para que subsista um resto de vossa raça na terra, e para vos conservar a vida por uma grande libertação."
        },
        {
          "number": 8,
          "text": "Não sois vós, pois, que me haveis mandado para aqui, mas Deus mesmo. Ele tornou-me como o pai do faraó, chefe de toda a sua casa e governador de todo o Egito."
        },
        {
          "number": 9,
          "text": "Apressai-vos em voltar para junto de meu pai e dizei-lhe: ‘Eis o que diz o teu filho José: Deus elevou-me ao cargo de chefe de todo o Egito. Vem para junto de mim sem demora."
        },
        {
          "number": 10,
          "text": "Habitarás na terra de Gessen, bem perto de mim, com teus filhos, teus netos, tuas ovelhas, teus bois e tudo o que te pertence."
        },
        {
          "number": 11,
          "text": "Eu te sustentarei, pois haverá ainda cinco anos de fome; e assim não cairás na miséria, nem tu, nem tua casa, nem nada do que te pertence’."
        },
        {
          "number": 12,
          "text": "Vereis com vossos olhos, e meu irmão Benjamim também, que sou bem eu quem vos fala."
        },
        {
          "number": 13,
          "text": "Contai ao meu pai as honras que recebo no Egito, e tudo o que vistes, e depois apressai-o para que venha para cá”."
        },
        {
          "number": 14,
          "text": "Então ele jogou-se ao pescoço de seu irmão Benjamim e pôs-se a chorar; Benjamim também chorou sobre os seus ombros."
        },
        {
          "number": 15,
          "text": "Beijou em seguida todos os seus irmãos, enquanto os abraçava. Depois os irmãos conversaram com ele."
        },
        {
          "number": 16,
          "text": "A notícia da chegada dos irmãos de José espalhou-se logo na casa do faraó, e foi bem acolhida pelo faraó e por todo o seu pessoal."
        },
        {
          "number": 17,
          "text": "Ele disse a José: “Dize a teus irmãos: ‘Eis o que ides fazer: carregai vossos animais e voltai à terra de Canaã."
        },
        {
          "number": 18,
          "text": "Tomai vosso pai e vossas famílias e vinde para junto de mim. Daremos a vós o que há de melhor no Egito e vos alimentarei com a gordura da terra’."
        },
        {
          "number": 19,
          "text": "Encarrego-te de dizer-lhes: Eis o que ides fazer: Tomai carros no Egito para vossos filhos e vossas mulheres, trazei vosso pai e vinde!"
        },
        {
          "number": 20,
          "text": "Não façais caso do que tereis de deixar, porque o que há de melhor em todo o Egito é vosso”."
        },
        {
          "number": 21,
          "text": "Assim fizeram os filhos de Israel. Seguindo a ordem do faraó, José deu-lhes carros e provisões para o caminho."
        },
        {
          "number": 22,
          "text": "Deu-lhes também a todos mudas de roupas; a Benjamim, porém, deu trezentas moedas de prata e cinco mudas de roupas."
        },
        {
          "number": 23,
          "text": "Mandou, igualmente, ao seu pai dez jumentos carregados dos me­lhores produtos do Egito e dez jumentas carregadas de trigo, pão e provisões para sua viagem."
        },
        {
          "number": 24,
          "text": "E, despedindo seus irmãos que partiam, disse-lhes: “Não vos dei­xeis abalar pelo caminho”.*"
        },
        {
          "number": 25,
          "text": "Partiram do Egito e chegaram junto de Jacó, seu pai, na terra de Canaã."
        },
        {
          "number": 26,
          "text": "E anunciaram-lhe a boa-nova: “José vive ainda – disseram-lhe eles –; e é mesmo ele quem governa todo o Egito”. Mas o coração de Jacó permaneceu frio, porque não acreditava no que ouvia."
        },
        {
          "number": 27,
          "text": "Entretanto, quando lhe disseram todas as palavras que José lhes havia dito, e viu os carros que José tinha enviado para o transportar, seu espírito se reanimou."
        },
        {
          "number": 28,
          "text": "“Basta! – disse ele –; José, meu filho, vive ainda. Irei e o verei antes de morrer.”"
        }
      ]
    },
    {
      "number": 46,
      "verses": [
        {
          "number": 1,
          "text": "Israel partiu com tudo o que lhe pertencia. Chegou a Bersabeia, onde ofereceu sacrifícios ao Deus de seu pai Isaac."
        },
        {
          "number": 2,
          "text": "Em uma visão noturna, Deus disse-lhe: “Jacó! Jacó!”. “Eis-me aqui” – res­pondeu ele."
        },
        {
          "number": 3,
          "text": "E Deus disse: “Eu sou Deus, o Deus de teu pai. Não temas descer ao Egito, porque ali farei de ti uma grande nação."
        },
        {
          "number": 4,
          "text": "Descerei contigo ao Egito, e eu mesmo te farei de novo subir de lá. José te fechará os olhos”."
        },
        {
          "number": 5,
          "text": "E Jacó deixou Bersabeia. Os filhos de Israel levaram seu pai, assim como seus filhos e suas mulheres, nos carros que o faraó tinha enviado para os transportar."
        },
        {
          "number": 6,
          "text": "Tomaram também seus rebanhos e os bens que tinham adquirido na terra de Canaã,"
        },
        {
          "number": 7,
          "text": "e Jacó, com toda a sua família, partiu para o Egito. Levou os seus filhos e seus netos, suas filhas e suas netas, enfim, toda a sua família."
        },
        {
          "number": 8,
          "text": "Eis os nomes dos filhos de Israel que foram para o Egito: Jacó e seus filhos."
        },
        {
          "number": 9,
          "text": "O primogênito de Jacó: Rúben. Os filhos de Rúben: Henoc, Falu, Hesron e Carmi."
        },
        {
          "number": 10,
          "text": "Os filhos de Simeão: Jamuel, Jamin, Aod, Jaquin, Soar e Saul, filho da cananeia."
        },
        {
          "number": 11,
          "text": "Os filhos de Levi: Gérson, Caat e Merari."
        },
        {
          "number": 12,
          "text": "Os filhos de Judá: Her, Onã, Sela, Farés e Zara. Her e Onã, porém, morreram em Canaã. Os filhos de Farés: Hesron e Hamul."
        },
        {
          "number": 13,
          "text": "Os filhos de Issacar: Tola, Fua, Jasub e Semron."
        },
        {
          "number": 14,
          "text": "Os filhos de Zabulon: Sared, Elon e Jaelel."
        },
        {
          "number": 15,
          "text": "São estes os filhos que Lia deu a Jacó em Padã-Aram, assim como sua filha Dina. Total de seus filhos e filhas: trinta e três pessoas."
        },
        {
          "number": 16,
          "text": "Os filhos de Gad: Safon, Hagi, Suni, Esebon, Eri, Arodi e Areli."
        },
        {
          "number": 17,
          "text": "Os filhos de Aser: Jamne, Jesua, Jessui e Beria, assim como sua irmã Sara. Os filhos de Beria: Héber e Melquiel."
        },
        {
          "number": 18,
          "text": "São estes os filhos que Zelfa, dada por Labão à sua filha Lia, deu à luz a Jacó: dezesseis pessoas."
        },
        {
          "number": 19,
          "text": "Filhos de Raquel, mulher de Jacó: José e Benjamim."
        },
        {
          "number": 20,
          "text": "No Egito, José tivera de Asenet, filha de Putifar, sacerdote de On, Manassés e Efraim."
        },
        {
          "number": 21,
          "text": "Os filhos de Benjamim: Bela, Bocor, Asbel, Gera, Naamã, Equi, Ros, Mofim, Ofim e Ared."
        },
        {
          "number": 22,
          "text": "São estes os filhos que Raquel deu a Jacó. Total: catorze pessoas."
        },
        {
          "number": 23,
          "text": "Filho de Dã: Husim."
        },
        {
          "number": 24,
          "text": "Filhos de Neftali: Jasiee, Guni, Jeser e Salém."
        },
        {
          "number": 25,
          "text": "São estes os filhos que Bala, dada por Labão à sua filha Raquel, deu à luz a Jacó. Total: sete pessoas."
        },
        {
          "number": 26,
          "text": "O total das pessoas saídas de Jacó, que vieram com ele para o Egito, sem contar as mulheres de seus filhos, era de setenta ao todo."
        },
        {
          "number": 27,
          "text": "José teve dois filhos nascidos no Egito. O total das pessoas da família de Jacó que foram para o Egito era de setenta."
        },
        {
          "number": 28,
          "text": "Jacó tinha enviado Judá adian­te dele para informar a José de sua chegada a Gessen. Quando chegaram a Gessen,"
        },
        {
          "number": 29,
          "text": "José mandou preparar o seu carro e montou para ir ao encontro de seu pai em Gessen. E, logo que o viu, lançou-se nos seus braços e chorou longo tempo."
        },
        {
          "number": 30,
          "text": "“Agora posso morrer – disse-lhe Israel – porque vi o teu rosto, e vives ainda!”"
        },
        {
          "number": 31,
          "text": "José disse aos seus irmãos: “Vou avisar o faraó, dizendo: ‘Meus irmãos e a família de meu pai, que estavam em Canaã, vieram para junto de mim;"
        },
        {
          "number": 32,
          "text": "os homens são pastores, criadores de animais, e trouxe­ram suas ovelhas e seus bois com tudo o que lhes pertence’."
        },
        {
          "number": 33,
          "text": "Quando o faraó mandar chamar-vos e vos perguntar qual é vossa profissão,"
        },
        {
          "number": 34,
          "text": "lhes respondereis: ‘Teus servos foram sempre criado­res de animais, desde sua juventude até o presente, e nossos pais também’. Desse modo podereis ficar na terra de Gessen, porque os egípcios têm aversão aos pastores”."
        }
      ]
    },
    {
      "number": 47,
      "verses": [
        {
          "number": 1,
          "text": "José foi, pois, informar o faraó: “Meu pai – disse ele – e meus irmãos chegaram da terra de Canaã com suas ovelhas, seus bois e tudo o que lhes pertence. Eles estão na terra de Gessen”."
        },
        {
          "number": 2,
          "text": "José levara cinco de seus irmãos, que apresentou ao faraó."
        },
        {
          "number": 3,
          "text": "Este disse-lhes: “Qual é vossa profissão?”. Responderam: “Teus servos são pastores, como sempre o foram nossos pais."
        },
        {
          "number": 4,
          "text": "Viemos – ajuntaram eles – para morar no país porque não há mais pastagem para os rebanhos de teus servos, sendo muito grande a fome na terra de Canaã. Permite, pois, aos teus servos habitarem na terra de Gessen”."
        },
        {
          "number": 5,
          "text": "O faraó disse a José: “Teu pai e teus irmãos vieram para junto de ti; a terra do Egito está à tua disposição: instala-os na me­lhor parte do país."
        },
        {
          "number": 6,
          "text": "Que eles habitem na terra de Gessen; e, se conheces entre eles alguns que sejam capazes, os porás à fren­te dos rebanhos que me pertencem”."
        },
        {
          "number": 7,
          "text": "José fez então vir Jacó, seu pai, e o apresentou ao faraó."
        },
        {
          "number": 8,
          "text": "Jacó abençoou o faraó. Este disse-lhe: “Que idade tens?”."
        },
        {
          "number": 9,
          "text": "Jacó respondeu-lhe: “O número dos anos de minha peregrinação é de cento e trinta anos. Curtos e maus foram os anos de minha vida, e não atingiriam o número dos que viveram meus pais durante sua peregrinação”."
        },
        {
          "number": 10,
          "text": "E, depois de ter abençoado o faraó, Jacó despediu-se dele."
        },
        {
          "number": 11,
          "text": "José instalou seu pai e seus irmãos em uma propriedade do país do Egito, na melhor parte da região, a terra de Ramsés, como o tinha ordenado o faraó."
        },
        {
          "number": 12,
          "text": "E José forneceu víveres a seu pai, a seus irmãos e a toda sua família, proporcionalmente ao número dos filhos."
        },
        {
          "number": 13,
          "text": "E faltou pão em toda a terra, porque a fome era tão violenta que a terra do Egito e a terra de Canaã estavam esgotadas."
        },
        {
          "number": 14,
          "text": "José tinha ajuntado todo o dinheiro que se encontrava no Egito e em Canaã, como preço do trigo que compravam, e o tinha depositado no tesouro do faraó."
        },
        {
          "number": 15,
          "text": "Quando havia acabado todo o di­nheiro do Egito e de Canaã, todos os egípcios vieram dizer a José: “Dá-nos pão. Por que morreremos na tua presença por falta de dinheiro?”."
        },
        {
          "number": 16,
          "text": "José respondeu: “Trazei vossos animais, se não tendes dinheiro, e vos darei pão em troca”."
        },
        {
          "number": 17,
          "text": "Trouxeram, pois, seus animais a José, o qual lhes deu pão em troca dos cavalos, dos rebanhos de ovelhas, dos bois e dos jumentos. Dessa forma, naquele ano, fornecera-lhes pão em troca de todos os seus rebanhos."
        },
        {
          "number": 18,
          "text": "E aquele ano passou. No ano seguinte, voltaram a ele e disseram-lhe: “Não podemos ocultar do meu senhor que o dinhei­ro, tendo-se esgotado, e nossos animais, tendo já passado para as mãos de meu senhor, não nos restam agora senão nossos corpos e nossas terras para oferecer ao meu senhor."
        },
        {
          "number": 19,
          "text": "Por que perecermos diante de teus olhos, nós e nossas terras? Compra-nos a nós e a nossas terras em troca de pão, e nós e nossas terras seremos escravos do faraó. Dá-nos sementes, para que vivamos e não morramos, e não seja desolado o nosso solo”."
        },
        {
          "number": 20,
          "text": "José adquiriu, assim, para o faraó, todas as terras do Egito, porque cada egípcio vendia o seu campo, obrigado pela fome; e o país tornou-se propriedade do faraó."
        },
        {
          "number": 21,
          "text": "De um extremo a outro do território, ele reduziu a população à servidão."
        },
        {
          "number": 22,
          "text": "As terras dos sacerdotes foram as únicas que não comprou, porque estes recebiam do faraó uma ração determinada para o seu sustento. Por isso, não venderam suas propriedades."
        },
        {
          "number": 23,
          "text": "José disse ao povo: “Eu vos comprei hoje, vós e vossas terras, para o faraó.­ Aqui tendes sementes: semeai vossos campos."
        },
        {
          "number": 24,
          "text": "No tempo da colheita, dareis a quinta parte ao faraó: as outras quatro partes vos servirão para semente do campo e para vosso alimento com vossos filhos e os que moram convosco”."
        },
        {
          "number": 25,
          "text": "Eles responderam: “Tu nos salvaste a vida. Tenhamos graça aos olhos de meu senhor e seremos de bom grado escravos do faraó”."
        },
        {
          "number": 26,
          "text": "José instituiu assim uma lei que ainda hoje está em vigor, em virtude da qual uma quinta parte da colheita pertence ao faraó. Somente as terras dos sacerdotes não se tornaram sua propriedade."
        },
        {
          "number": 27,
          "text": "Israel estabeleceu-se, pois, no Egi­to, na terra de Gessen. Adqui­riram ali propriedades, foram fecundos e multiplicaram-se grandemente."
        },
        {
          "number": 28,
          "text": "Jacó viveu ainda dezes­sete anos no Egito. A duração de sua vida foi de cento e quarenta e sete anos."
        },
        {
          "number": 29,
          "text": "E, aproximando-se do seu termo os dias de Israel, chamou o seu filho José e disse-lhe: “Se achei graça diante de teus olhos, põe, rogo-te, tua mão debaixo de minha coxa e promete-me, com toda a bondade e fidelidade, que não me enterrarás no Egito."
        },
        {
          "number": 30,
          "text": "Quando eu me tiver deitado com meus pais, me levarás para fora do Egito e me enterrarás junto deles em seu túmulo”. José respondeu: “Farei como dizes”. “Jura-me” – replicou Jacó."
        },
        {
          "number": 31,
          "text": "José jurou-lhe e Israel prostrou-se sobre a cabeceira de sua cama.*"
        }
      ]
    },
    {
      "number": 48,
      "verses": [
        {
          "number": 1,
          "text": "Depois disso, vieram anunciar a José: “Teu pai está doente”. Tomou então com ele seus dois filhos, Manassés e Efraim."
        },
        {
          "number": 2,
          "text": "Jacó foi avisado disso: “Eis – disseram-lhe – que o teu filho José vem te ver”. Israel, reunindo suas forças, assentou-se no seu leito."
        },
        {
          "number": 3,
          "text": "E disse a José: “O Deus Todo-poderoso apareceu-me em Luza, na terra de Canaã, e abençoou-me."
        },
        {
          "number": 4,
          "text": "Disse-me: ‘Eu te tornarei fecundo e te multiplicarei até fazer de ti uma assembleia de povos, e darei esta terra à tua posteridade em possessão eterna’."
        },
        {
          "number": 5,
          "text": "Agora, os dois filhos que te nasceram no Egito antes que eu viesse para junto de ti, são meus filhos: Efraim e Manassés são meus, com o mesmo título que Rúben e Simeão."
        },
        {
          "number": 6,
          "text": "Os filhos, porém, que tiveste depois deles, são teus: é conforme o nome de seus irmãos que eles terão parte na repartição da heran­ça."
        },
        {
          "number": 7,
          "text": "Quando eu voltava de Padã-Aram, tua mãe Raquel morreu em caminho, perto de mim, na terra de Canaã, a alguma distância de Éfrata; foi ali que a enterrei, no caminho de Éfrata, hoje Belém”."
        },
        {
          "number": 8,
          "text": "Israel viu os filhos de José e disse: “Quem são estes?”."
        },
        {
          "number": 9,
          "text": "“São – respondeu José – os filhos que Deus me deu aqui.” “Faze-os aproximarem-se, para que eu os abençoe.”"
        },
        {
          "number": 10,
          "text": "Os olhos de Israel tinham-se enfraquecido tanto pela idade, que já não podia ver. José fê-los aproximarem-se dele e Israel, tomando-os em seus braços, beijou-os."
        },
        {
          "number": 11,
          "text": "Depois disse a José: “Não esperava mais rever-te, e eis que Deus me fez ver teus filhos”."
        },
        {
          "number": 12,
          "text": "José tirou-os dos joelhos de seu pai e prostrou-se com o rosto por terra."
        },
        {
          "number": 13,
          "text": "Tomou depois os dois, Efraim pela mão direita, para colocá-lo à esquerda de Israel, e Manassés pela mão esquerda, para colocá-lo à direita de Israel, e fê-los aproximarem-se."
        },
        {
          "number": 14,
          "text": "Mas Israel estendeu a mão direita e pô-la sobre a cabeça de Efraim, o caçula, e a mão esquerda sobre a cabeça de Manassés. Cruzou assim as mãos porque Manassés era o primogênito."
        },
        {
          "number": 15,
          "text": "Israel abençoou José, dizendo: “O Deus em cujo caminho andaram meus pais Abraão e Isaac, o Deus que tem sido o meu pastor durante toda a minha vida até este dia,*"
        },
        {
          "number": 16,
          "text": "o anjo que me guardou de todo o mal, abençoe estes meninos! Seja perpetuado neles o meu nome e o de meus pais Abraão e Isaac, e multipliquem-se abundantemente nesta terra!”."
        },
        {
          "number": 17,
          "text": "Vendo José que seu pai tinha colocado a mão direita sobre a cabeça de Efraim, contrariou-se e tomou a mão de seu pai para removê-la da cabeça de Efraim para a cabeça de Manassés."
        },
        {
          "number": 18,
          "text": "E disse-lhe: “Não assim, meu pai; é este aqui o primogênito; põe tua mão direita sobre sua cabeça”."
        },
        {
          "number": 19,
          "text": "Seu pai, porém, recusou: “Eu sei, meu filho – disse ele – eu sei. Ele também se tornará um povo e será grande; mas seu irmão mais novo crescerá mais do que ele e sua posteridade se tornará uma multidão de nações”."
        },
        {
          "number": 20,
          "text": "Abençoou-os, pois, naquele dia, e disse: “Israel vos nomeará em suas bênçãos; se dirá: Deus te torne semelhante a Efraim e a Manassés”. Foi assim que ele pôs Efraim na frente de Manassés."
        },
        {
          "number": 21,
          "text": "Israel disse a José: “Vou morrer. Mas Deus estará convosco e vos reconduzirá à terra de vossos pais."
        },
        {
          "number": 22,
          "text": "Dou-te a mais que teus irmãos, uma porção que conquistei aos amorreus com minha espada e meu arco”.*"
        }
      ]
    },
    {
      "number": 49,
      "verses": [
        {
          "number": 1,
          "text": "Jacó chamou seus filhos e lhes disse:"
        },
        {
          "number": 2,
          "text": "Ajuntai-vos e ouvi, filhos de Jacó. Escutai Israel, vosso pai."
        },
        {
          "number": 3,
          "text": "Rúben, tu és o meu primogênito, minha força, primícias do meu vigor. Notável em dignidade e notável em poder."
        },
        {
          "number": 4,
          "text": "Transbordante como a água, não terás o primeiro lugar, porque subiste ao leito de teu pai, e desse modo maculaste o meu leito."
        },
        {
          "number": 5,
          "text": "Simeão e Levi são irmãos; suas espadas são instrumentos de violência.*"
        },
        {
          "number": 6,
          "text": "Minha alma não participe de suas maquinações, meu coração jamais se associe às suas reuniões! Porque em sua cólera mataram homens e em seu furor enervaram touros."
        },
        {
          "number": 7,
          "text": "Maldita cólera que os levou à violência, maldito furor que os induziu à crueldade! Hei de dispersá-los em Jacó, hei de espalhá-los em Israel."
        },
        {
          "number": 8,
          "text": "Judá, teus irmãos te louvarão. Pegarás pela nuca os inimigos; os filhos de teu pai se prostrarão em tua presença."
        },
        {
          "number": 9,
          "text": "Filhote de leão, Judá: voltas trazendo a caça, meu filho. Dobra-se, deita-se como um leão; como uma leoa: quem o despertará?"
        },
        {
          "number": 10,
          "text": "Não se apartará o cetro de Judá, nem o bastão de comando dentre seus pés, até que venha aquele a quem pertence por direito, e a quem devem obediência os povos.*"
        },
        {
          "number": 11,
          "text": "Amarra à videira o jumentinho, à cepa o filho da jumenta. Lava com o vinho suas vestes, com o sangue das uvas o seu manto."
        },
        {
          "number": 12,
          "text": "O vinho aumenta o brilho de seus olhos, seus dentes são brancos como o leite."
        },
        {
          "number": 13,
          "text": "Zabulon habita à beira do mar, no litoral, onde aportam os navios, e seu flanco se estende até Sidônia."
        },
        {
          "number": 14,
          "text": "Issacar é um jumento forte, deitado nos currais."
        },
        {
          "number": 15,
          "text": "Vê que é bom o descanso e a terra agradável: curva os ombros sob a carga, sujeita-se ao tributo."
        },
        {
          "number": 16,
          "text": "Dã julgará seu povo, como uma das tribos de Israel."
        },
        {
          "number": 17,
          "text": "Dã será uma serpente no caminho, uma cobra na estrada, que morde a pata do cavalo e derruba o cavaleiro."
        },
        {
          "number": 18,
          "text": "Espero em vosso socorro, Senhor!"
        },
        {
          "number": 19,
          "text": "Gad será saqueado por quadrilhas de assaltantes, mas também os assaltará e perseguirá."
        },
        {
          "number": 20,
          "text": "Aser tem um pão saboroso, que constitui as delícias dos reis."
        },
        {
          "number": 21,
          "text": "Neftali é uma gazela solta, que tem lindos filhotes."
        },
        {
          "number": 22,
          "text": "José é broto de uma árvore fértil, broto de uma árvore fértil junto à nascente: seus ramos crescem acima do muro."
        },
        {
          "number": 23,
          "text": "Provocam-no, atiram contra ele, atacam-no os flecheiros,"
        },
        {
          "number": 24,
          "text": "mas, seu arco permanece firme, seus braços e mãos desembaraçados pelas mãos do Poderoso de Jacó, pelo nome do Pastor, que é a pedra de Israel,"
        },
        {
          "number": 25,
          "text": "graças ao Deus de teu pai, que te ajuda, graças ao Todo-poderoso, que te abençoa com as bênçãos do céu altíssimo, com as bênçãos do profundo abismo, com as bênçãos dos peitos e do seio."
        },
        {
          "number": 26,
          "text": "As bênçãos de teu pai sobrepujam as bênçãos das antigas montanhas, as aspirações das colinas eternas. Que elas desçam sobre a cabeça de José, sobre a fronte do príncipe de seus irmãos!"
        },
        {
          "number": 27,
          "text": "Benjamim, lobo voraz, de manhã devora a presa e à tarde reparte o despojo”."
        },
        {
          "number": 28,
          "text": "São esses todos que formam as doze tribos de Israel. Foi isso que lhes disse seu pai ao abençoá-los. A cada um deu uma bênção particular."
        },
        {
          "number": 29,
          "text": "Em seguida, fez-lhes esta recomendação: “Eis que vou ser reunido aos meus. Enterrai-me junto de meus pais na caverna da terra de Efron, o hiteu,"
        },
        {
          "number": 30,
          "text": "na caverna da terra de Macpela, defronte de Mambré, na terra de Canaã, essa caverna que Abraão havia comprado a Efron, o hi­teu, ao mesmo tempo que a terra, para ter a propriedade de uma sepultura."
        },
        {
          "number": 31,
          "text": "Foi ali que enterraram Abraão e Sara, sua mu­lher; foi ali que enterraram Isaac e Rebeca, sua mulher; e foi ali que enterrei Lia”."
        },
        {
          "number": 32,
          "text": "Essa propriedade, bem como a caverna que nela se encontra, foram compradas aos filhos de Het."
        },
        {
          "number": 33,
          "text": "E, tendo Jacó dado aos seus filhos esta última recomendação, recolheu os pés em sua cama, e expirou. E foi reunido aos seus."
        }
      ]
    },
    {
      "number": 50,
      "verses": [
        {
          "number": 1,
          "text": "José lançou-se então sobre o rosto de seu pai e o beijou cho­rando."
        },
        {
          "number": 2,
          "text": "Ordenou depois aos médicos que o serviam que embalsamassem seu pai; e os médicos embalsamaram Israel."
        },
        {
          "number": 3,
          "text": "Gastaram nisso quarenta dias, que é o tempo necessário ao embalsamamento. Os egípcios choraram-no durante setenta dias."
        },
        {
          "number": 4,
          "text": "Passado o tempo do pranto, José disse à casa do faraó: “Se achei graça aos vossos olhos, dizei de minha parte ao faraó"
        },
        {
          "number": 5,
          "text": "que meu pai me fez jurar-lhe: ‘Eu vou morrer – disse-me ele –; tu me enterrarás no túmulo que adquiri na terra de Canaã’. Permite-me, pois, subir e enterrar meu pai; depois voltarei”."
        },
        {
          "number": 6,
          "text": "O faraó respondeu: “Vai sepultar teu pai como ele te fez jurar”."
        },
        {
          "number": 7,
          "text": "José partiu para sepultar seu pai. Todos os servos do faraó, os anciãos de sua casa e todos os anciãos do Egito,"
        },
        {
          "number": 8,
          "text": "toda a casa de José, seus irmãos e a casa de seu pai o seguiram. Deixaram na terra de Gessen somente seus filhinhos, suas ovelhas e seus bois."
        },
        {
          "number": 9,
          "text": "Carros e cavaleiros acompanhavam-no, de sorte que a caravana era muito grande."
        },
        {
          "number": 10,
          "text": "Chegando à eira de Atad, além do Jordão, fizeram uma grande e solene lamentação, e José celebrou, em honra de seu pai, um pranto de sete dias."
        },
        {
          "number": 11,
          "text": "Vendo esse pranto na eira de Atad, o povo daquela terra disse: “Grande pranto é esse dos egípcios!”. Daí o nome de Abel-Misraim dado a esse lugar, que está situado além do Jordão.*"
        },
        {
          "number": 12,
          "text": "Os filhos de Jacó fizeram, pois, o que ele lhes tinha ordenado."
        },
        {
          "number": 13,
          "text": "Levaram-no para Canaã e enterraram-no na caverna da terra de Macpela, que Abraão tinha comprado, juntamente com a propriedade de Efron, o hiteu, defronte de Mambré, para ter a propriedade de uma sepultura."
        },
        {
          "number": 14,
          "text": "Depois do enterro, José voltou para o Egito com seus irmãos e todos os que o tinham acompanhado nos funerais de seu pai."
        },
        {
          "number": 15,
          "text": "Os irmãos de José, vendo que seu pai morrera, disseram entre si: “Será que José nos tomará em aversão e irá vingar-se de todo o mal que lhe fizemos?”."
        },
        {
          "number": 16,
          "text": "Mandaram, pois, dizer-lhe: “Antes de morrer, teu pai recomendou-nos"
        },
        {
          "number": 17,
          "text": "que te pedíssemos perdão do crime que teus irmãos cometeram, de seu pecado, de todo o mal que te fizeram. Perdoa, pois, agora esse crime àqueles que servem o Deus de teu pai”. Ouvindo isso, José chorou."
        },
        {
          "number": 18,
          "text": "Seus irmãos vieram jogar-se aos seus pés, dizendo: “Somos teus escravos!”."
        },
        {
          "number": 19,
          "text": "José disse-lhes: “Não temais: posso eu pôr-me no lugar de Deus?"
        },
        {
          "number": 20,
          "text": "Vossa intenção era de fazer-me mal, mas Deus tirou daí um bem; era para fazer, como acontece hoje, com que se conservasse a vida a um grande povo."
        },
        {
          "number": 21,
          "text": "Não temais, pois: eu vos sustentarei a vós e a vossos filhos”. Essas palavras, que lhes foram direto ao coração, reconfortaram-nos."
        },
        {
          "number": 22,
          "text": "José habitou no Egito, e também a família de seu pai. Viveu cento e dez anos."
        },
        {
          "number": 23,
          "text": "Viu os descendentes de Efraim até a terceira geração. Igualmente, os filhos de Maquir, filho de Manassés, vieram à luz sobre os joelhos de José.*"
        },
        {
          "number": 24,
          "text": "José disse a seus irmãos: “Vou morrer; mas Deus vos visitará seguramente e vos fará subir desta terra para a terra que jurou dar a Abraão, Isaac e a Jacó”."
        },
        {
          "number": 25,
          "text": "E José fez que os filhos de Israel jurassem: “Quando Deus vos visitar – disse ele – levareis daqui os meus ossos”."
        },
        {
          "number": 26,
          "text": "José morreu com a idade de cento e dez anos. Foi embalsamado e depositado num sarcófago no Egito."
        }
      ]
    }
  ]
}