{
  "name": "Habacuc",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/hc/",
  "last_update": "2025-04-11T20:12:00.975240",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Oráculo recebido em visão pelo profeta Habacuc."
        },
        {
          "number": 2,
          "text": "2Até quando, Senhor, implorarei sem que escuteis? Até quando vos clamarei: “Violência!”, sem que venhais em socorro?"
        },
        {
          "number": 3,
          "text": "3Por que me mostrais o espetáculo da iniquidade, e contemplais vós mesmo essa desgraça? Só vejo diante de mim opressão e violência, nada mais que discórdias e contendas,"
        },
        {
          "number": 4,
          "text": "4porque a Lei se acha desacreditada, e não se vê mais a justiça; porque o ímpio cerca o justo, e a equidade encontra-se falseada."
        },
        {
          "number": 5,
          "text": "5Olhai para as nações e vede. Ficareis assombrados, pasmos, porque vou realizar em vossos dias uma obra, que não acreditaríeis, se vo-la contassem.*"
        },
        {
          "number": 6,
          "text": "6Vou suscitar os caldeus, esse povo feroz e impetuoso, que se espalha através de vastas extensões de terra, para se apoderar de moradas que não são suas."
        },
        {
          "number": 7,
          "text": "7Ele é terrível e temível, dele próprio procedem seu direito e sua grandeza."
        },
        {
          "number": 8,
          "text": "8Seus cavalos são mais ligeiros que as panteras, mais ágeis que os lobos da noite. Seus cavaleiros precipitam-se; eles vêm de longe, e voam como águia que se atira sobre a presa."
        },
        {
          "number": 9,
          "text": "9Todos correm para a violência, olhos fixos diante de si; amontoam cativos como grãos de areia."
        },
        {
          "number": 10,
          "text": "10Esse povo zomba dos reis, os príncipes são o objeto de seus gracejos; ele se ri de todas as fortalezas: levanta montões de terra e toma-as.*"
        },
        {
          "number": 11,
          "text": "11Depois o furacão muda de rumo e passa, pratica o mal, ele, cujo deus é a força.*"
        },
        {
          "number": 12,
          "text": "12Não sois vós, Senhor, desde o princípio, o meu Deus, o meu Santo, o Imortal? Senhor, vós destinastes este povo para fazer justiça, o Rochedo, vós o designastes para aplicar castigos.*"
        },
        {
          "number": 13,
          "text": "13Vossos olhos são por demais puros para verem o mal, não podeis contemplar o sofrimento. Por que olharíeis os ímpios e vos calaríeis, enquanto o malvado devora o justo?"
        },
        {
          "number": 14,
          "text": "14Trataríeis os homens como os peixes do mar, como os répteis que não têm dono...*"
        },
        {
          "number": 15,
          "text": "15Ele pesca todos com o anzol, pega-os no covo, e recolhe-os na rede: e, com isso, se alegra e exulta.*"
        },
        {
          "number": 16,
          "text": "16Por isso, oferece sacrifícios à sua nassa, e queima perfumes à sua rede porque, graças a elas, teve pesca abundante e suculento manjar."
        },
        {
          "number": 17,
          "text": "17Mas continuará ele a esvaziar sua rede e a degolar impiedosamente as nações?"
        }
      ]
    }
  ]
}