{
  "name": "Hebreus",
  "category": "Novo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/hb/",
  "last_update": "2025-04-11T20:12:55.892345",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Muitas vezes e de diversos modos outrora falou Deus aos nossos pais pelos profetas."
        },
        {
          "number": 2,
          "text": "2Ultimamente nos falou por seu Filho, que constituiu herdeiro universal, pelo qual criou todas as coisas."
        },
        {
          "number": 3,
          "text": "3Esplendor da glória (de Deus) e imagem do seu ser, sustenta o universo com o poder da sua palavra. Depois de ter realizado a purificação dos pecados, está sentado à direita da Majestade no mais alto dos céus,"
        },
        {
          "number": 4,
          "text": "4tão superior aos anjos quanto excede o deles o nome que herdou."
        },
        {
          "number": 5,
          "text": "5Pois a quem dentre os anjos disse Deus alguma vez: Tu és meu Filho; eu hoje te gerei (Sl 2,7)? Ou, então: Eu serei para ele um pai e ele será para mim um Filho (2Sm 7,14)?"
        },
        {
          "number": 6,
          "text": "6E novamente, ao introduzir o seu Primogênito na terra, diz: Todos os anjos de Deus o adorem (Sl 96,7)."
        },
        {
          "number": 7,
          "text": "7Por outro lado, a respeito dos anjos, diz: Ele faz dos seus anjos sopros de vento e dos seus ministros chamas de fogo (Sl 103,4),"
        },
        {
          "number": 8,
          "text": "8ao passo que do Filho diz: O teu trono, ó Deus, subsiste para a eternidade. O cetro do teu Reino é cetro de justiça."
        },
        {
          "number": 9,
          "text": "9Amaste a justiça e odiaste a iniqui­dade. Por isso, ó Deus, o teu Deus te ungiu com óleo de alegria, mais que aos teus companheiros (Sl 44,7s);"
        },
        {
          "number": 10,
          "text": "10e ainda: Tu, Senhor, no princípio dos tempos fundaste a terra, e os céus são obra de tuas mãos."
        },
        {
          "number": 11,
          "text": "11Eles passarão, mas tu permaneces. Todos envelhecerão como uma veste;"
        },
        {
          "number": 12,
          "text": "12tu os envolvas como uma capa, e serão mudados. Tu, ao contrário, és sempre o mesmo e os teus anos não acabarão (Sl 103,26s)."
        },
        {
          "number": 13,
          "text": "13Pois a qual dos anjos disse alguma vez: Assenta-te à minha direita até que eu ponha os teus inimigos por escabelo dos teus pés (Sl 109,1)?"
        },
        {
          "number": 14,
          "text": "14Não são todos os anjos espíritos a serviço de Deus, que lhes confia missões para o bem daqueles que devem herdar a salvação?"
        }
      ]
    }
  ]
}