{
  "name": "I Coríntios",
  "category": "Novo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/1co/",
  "last_update": "2025-04-11T20:12:28.565355",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Paulo, apóstolo de Jesus Cristo por chamado e vontade de Deus, e o irmão Sóstenes,"
        },
        {
          "number": 2,
          "text": "2à igreja de Deus que está em Corinto, aos fiéis santificados em Jesus Cristo, chamados à santidade, juntamente com todos os que, em qualquer lugar que estejam, invocam o nome de nosso Senhor Jesus Cristo, Se­nhor deles e nosso;"
        },
        {
          "number": 3,
          "text": "3a vós, graça e paz da parte de Deus, nosso Pai, e da parte do Senhor Jesus Cristo!"
        },
        {
          "number": 4,
          "text": "4Não cesso de agradecer a Deus por vós, pela graça divina que vos foi dada em Jesus Cristo."
        },
        {
          "number": 5,
          "text": "5Nele fostes ricamente contemplados com todos os dons, com os da palavra e os da ciência,"
        },
        {
          "number": 6,
          "text": "6tão solidamente foi confirmado em vós o testemunho de Cristo."
        },
        {
          "number": 7,
          "text": "7Assim, enquanto aguardais a manifestação de nosso Senhor Jesus Cristo, não vos falta dom algum."
        },
        {
          "number": 8,
          "text": "8Ele há de vos confirmar até o fim, para que sejais irrepreensíveis no dia de nosso Senhor Jesus Cristo.*"
        },
        {
          "number": 9,
          "text": "9Fiel é Deus, por quem fostes chamados à comunhão de seu Filho Jesus Cristo, nosso Senhor."
        },
        {
          "number": 10,
          "text": "10Rogo-vos, irmãos, em nome de nosso Senhor Jesus Cristo, que todos estejais em pleno acordo e que não haja entre vós divisões. Vivei em boa harmonia, no mesmo espírito e no mesmo sentimento."
        },
        {
          "number": 11,
          "text": "11Pois acerca de vós, irmãos meus, fui informado pelos que são da casa de Cloé, que há contendas entre vós."
        },
        {
          "number": 12,
          "text": "12Refiro-me ao fato de entre vós se usar esta linguagem: “Eu sou discípulo de Paulo; eu, de Apolo; eu, de Cefas; eu, de Cristo”.*"
        },
        {
          "number": 13,
          "text": "13Então, estaria Cristo dividido? É Paulo quem foi crucificado por vós? É em nome de Paulo que fostes batizados?"
        },
        {
          "number": 14,
          "text": "14Graças a Deus, não batizei nenhum de vós, à exceção de Crispo e Gaio."
        },
        {
          "number": 15,
          "text": "15Assim ninguém poderá dizer que fostes batizados em meu nome."
        },
        {
          "number": 16,
          "text": "16(Aliás, batizei também a família de Estéfanas. Além destes, não me cons­ta ter batizado ninguém mais.)"
        },
        {
          "number": 17,
          "text": "17Cristo não me enviou para batizar, mas para pregar o Evangelho; e isso sem recorrer à habilidade da arte oratória, para que não se desvirtue a cruz de Cristo."
        },
        {
          "number": 18,
          "text": "18A linguagem da cruz é loucura para os que se perdem, mas, para os que foram salvos, para nós, é uma força divina."
        },
        {
          "number": 19,
          "text": "19Está escrito: Destrui­rei a sabedoria dos sábios, e anularei a prudência dos prudentes (Is 29,14)."
        },
        {
          "number": 20,
          "text": "20Onde está o sábio? Onde o erudito? Onde o argumentador deste mundo? Acaso não declarou Deus por loucura a sabedoria deste mundo?"
        },
        {
          "number": 21,
          "text": "21Já que o mundo, com a sua sabedoria, não reconheceu a Deus na sabedoria divina, aprouve a Deus salvar os que creem pela loucura de sua mensagem.*"
        },
        {
          "number": 22,
          "text": "22Os judeus pedem milagres, os gregos reclamam a sabedoria;"
        },
        {
          "number": 23,
          "text": "23mas nós pregamos Cristo crucificado, escândalo para os judeus e loucura para os pagãos;"
        },
        {
          "number": 24,
          "text": "24mas, para os eleitos – quer judeus quer gregos –, força de Deus e sabedoria de Deus."
        },
        {
          "number": 25,
          "text": "25Pois a loucura de Deus é mais sábia do que os homens, e a fraqueza de Deus é mais forte do que os homens.*"
        },
        {
          "number": 26,
          "text": "26Vede, irmãos, o vosso grupo de eleitos: não há entre vós muitos sábios, humanamente falando, nem muitos poderosos, nem muitos nobres.*"
        },
        {
          "number": 27,
          "text": "27O que é estulto no mundo, Deus o escolheu para confundir os sábios; e o que é fraco no mundo, Deus o escolheu para confundir os fortes;"
        },
        {
          "number": 28,
          "text": "28e o que é vil e desprezível no mundo, Deus o escolheu, como também aquelas coisas que nada são, para destruir as que são."
        },
        {
          "number": 29,
          "text": "29Assim, nenhuma criatura se vangloriará diante de Deus."
        },
        {
          "number": 30,
          "text": "30É por sua graça que estais em Jesus Cristo, que, da parte de Deus, se tornou para nós sabedoria, justiça, santificação e redenção,"
        },
        {
          "number": 31,
          "text": "31para que, como está escrito: quem se gloria, glorie-se no Senhor (Jr 9,23).*"
        }
      ]
    }
  ]
}