{
  "name": "I Crônicas",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/1cr/",
  "last_update": "2025-04-11T20:14:53.804863",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Adão, Set, Enós,"
        },
        {
          "number": 2,
          "text": "2Cainã, Malaleel, Jared, 3 Henoc, Matusalém, Lamec,"
        },
        {
          "number": 3,
          "text": "4Noé, Sem, Cam e Jafé."
        },
        {
          "number": 4,
          "text": "5Filhos de Jafé: Gomer, Magog, Madai, Javã, Tubal, Mosoc e Tiras."
        },
        {
          "number": 5,
          "text": "6Filhos de Gomer: Asquenez, Rifat e Togorma."
        },
        {
          "number": 6,
          "text": "7Filhos de Javã: Elisa, Társis, Cetim e Dodanim."
        },
        {
          "number": 7,
          "text": "8Filhos de Cam: Cuch, Mesraim, Fut e Canaã."
        },
        {
          "number": 8,
          "text": "9Filhos de Cus: Seba, Hévila, Saba­ta, Regma e Sabateca. Filhos de Regma: Sabá e Dadã."
        },
        {
          "number": 9,
          "text": "10Cuch gerou Nemrod, o primeiro a se tornar poderoso na terra."
        },
        {
          "number": 10,
          "text": "11Mes­raim gerou os ludim, os ananim, os laabim, os neftuim, os fetrusim, os casluim,"
        },
        {
          "number": 11,
          "text": "12dos quais procederam os filisteus e os caftorim."
        },
        {
          "number": 12,
          "text": "13Canaã gerou Sidon, seu primo­gênito e Het,"
        },
        {
          "number": 13,
          "text": "14e também os jebuseus, os amorreus e os gerge­seus,"
        },
        {
          "number": 14,
          "text": "15os heveus, os araceus, os sineus,"
        },
        {
          "number": 15,
          "text": "16os aradeus, os samareus e os hamateus."
        },
        {
          "number": 16,
          "text": "17Filhos de Sem: Elam, Assur, Arfaxad, Lud, Aram, Hus, Hul, Geter e Mosoc."
        },
        {
          "number": 17,
          "text": "18Arfaxad gerou Salé, o qual gerou Héber."
        },
        {
          "number": 18,
          "text": "19Dois filhos nasceram a Héber: um se chamou Faleg, porque a divisão da terra foi em seu tempo e seu irmão foi chamado Jectã."
        },
        {
          "number": 19,
          "text": "20Jectã gerou Elmodad, Salef, Asarmot,"
        },
        {
          "number": 20,
          "text": "21Jaré, Adoram, Uzal e Decla;"
        },
        {
          "number": 21,
          "text": "22Ebal, Abimael, Sabá,"
        },
        {
          "number": 22,
          "text": "23Ofir, Hévila e Jobab, todos filhos de Jectã."
        },
        {
          "number": 23,
          "text": "24De Sem: Arfaxad, Salé,"
        },
        {
          "number": 24,
          "text": "25Héber, Faleg, Ragau,"
        },
        {
          "number": 25,
          "text": "26Serug, Nacor, Taré,"
        },
        {
          "number": 26,
          "text": "27Abrão, que é o mesmo que Abraão."
        },
        {
          "number": 27,
          "text": "28Filhos de Abraão: Isaac e Ismael,"
        },
        {
          "number": 28,
          "text": "29dos quais a posteridade é a seguinte: Nabaiot, primogênito de Is­mael; em seguida, Cedar, Adbeel, Mabsam,"
        },
        {
          "number": 29,
          "text": "30Masma, Duma, Massa, Adad, Tema,"
        },
        {
          "number": 30,
          "text": "31Jetur, Nafis, Cedma, que são os filhos de Ismael."
        },
        {
          "number": 31,
          "text": "32Filhos de Cetura, concubina de Abraão. Ela deu à luz Zamrã, Jecsã, Madã, Madiã, Jesboc e Sué. Filhos de Jecsã: Sabá e Dadã."
        },
        {
          "number": 32,
          "text": "33Filhos de Madiã: Ofer, Efer, Henoc, Abida e Eldaá, todos filhos de Cetura."
        },
        {
          "number": 33,
          "text": "34Abraão gerou Isaac. Filhos de Isaac: Esaú e Jacó."
        },
        {
          "number": 34,
          "text": "35Filhos de Esaú: Elifaz, Rauel, Jeús, Jalam e Coré."
        },
        {
          "number": 35,
          "text": "36Filhos de Elifaz: Temã, Omar, Sefo, Gatam, Cenez, Tamna, Amalec."
        },
        {
          "number": 36,
          "text": "37Filhos de Rauel: Naat, Zara, Hosama e Meza."
        },
        {
          "number": 37,
          "text": "38Filhos de Seir: Lotã, Sobal, Sebeon, Ana, Dison, Eser e Disã."
        },
        {
          "number": 38,
          "text": "39Filhos de Lotã: Hori e Emam. Irmã de Lotã: Tamna."
        },
        {
          "number": 39,
          "text": "40Filhos de Sobal: Aliã, Manaat, Ebal, Sefo e Onam. Filhos de Sebeon: Aía e Ana. Filho de Ana: Dison."
        },
        {
          "number": 40,
          "text": "41Filhos de Dison: Hamrã, Esebã, Jetraam e Carã."
        },
        {
          "number": 41,
          "text": "42Filhos de Eser: Balaã, Zaavã e Jacã. Filhos de Disã: Hus e Arã."
        },
        {
          "number": 42,
          "text": "43Eis os reis que reinaram na terra de Edom, antes que um rei governasse sobre os israelitas. Bela, filho de Beor, cuja cidade se chamava Danaba."
        },
        {
          "number": 43,
          "text": "44Depois da morte de Bela, Jobab, filho de Zara, de Bosra, reinou em seu lugar."
        },
        {
          "number": 44,
          "text": "45Jobab morreu e Husam, do país dos temanitas, lhe sucedeu."
        },
        {
          "number": 45,
          "text": "46Estando Husam morto, subiu ao trono Adad, filho de Badad, que derrotou os madianitas na terra de Moab. Sua cidade se chamava Avit."
        },
        {
          "number": 46,
          "text": "47Adad morreu e Semla, de Masreca, lhe sucedeu."
        },
        {
          "number": 47,
          "text": "48Semla morreu e Saul de Reobot, que está situado junto do rio, lhe sucedeu."
        },
        {
          "number": 48,
          "text": "49Saul morreu e Baalanã, filho de Acobor, lhe sucedeu."
        },
        {
          "number": 49,
          "text": "50Baalanã morreu e Adad lhe sucedeu. Sua cidade se chamava Fau e sua mulher Meetabel, filha de Matred, filha de Mezaab."
        },
        {
          "number": 50,
          "text": "51Morreu Adad. Os governadores de Edom foram: o governador de Tamna, o governador Alva, o governador Jetet,"
        },
        {
          "number": 51,
          "text": "52o governador Oolibama, o governador Ela, o governador Finon,"
        },
        {
          "number": 52,
          "text": "53o governador Cenez, o governador Temã, o governador Mabsar,"
        },
        {
          "number": 53,
          "text": "54o governador Magdiel, o governador Hiram. Estes são os governadores de Edom."
        }
      ]
    }
  ]
}