{
  "name": "I Macabeus",
  "category": "Livros Deuterocanônicos",
  "url": "https://mdprovidencia.com.br/biblia-online/imc/",
  "last_update": "2025-04-11T20:13:29.813077",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Ora, aconteceu que, já senhor da Grécia, Alexandre, filho de Filipe da Ma­cedônia, oriundo da terra de Cetim, derrotou Dario, rei dos persas e dos medos, e reinou em seu lugar."
        },
        {
          "number": 2,
          "text": "2Empreendeu inúmeras guerras, apoderou-se de muitas cidades e matou vários reis da região."
        },
        {
          "number": 3,
          "text": "3Avançou até os confins da terra e apoderou-se dos despojos de uma multidão de nações. A terra calou-se diante dele. Tornando-se altivo, seu coração ensoberbeceu-se."
        },
        {
          "number": 4,
          "text": "4Reuniu um imenso exército,"
        },
        {
          "number": 5,
          "text": "5impôs seu poderio aos países, às nações e reis, e todos se tornaram seus tributários."
        },
        {
          "number": 6,
          "text": "6Mas, em seguida, adoeceu e viu que a morte se aproximava."
        },
        {
          "number": 7,
          "text": "7Convocou então os mais consi­derados dentre os seus cortesãos, companheiros desde sua juventude, e, ainda em vida, repartiu entre eles o império."
        },
        {
          "number": 8,
          "text": "8Alexandre reinou durante doze anos, e morreu."
        },
        {
          "number": 9,
          "text": "9Seus oficiais exerceram o poder, cada qual em seu próprio reino."
        },
        {
          "number": 10,
          "text": "10Puseram todos o dia­de­ma depois de sua morte e, após eles, seus filhos durante muitos anos. E males em quantidade multiplicaram-se sobre a terra."
        },
        {
          "number": 11,
          "text": "11Desses reis originou-se uma raiz de pecado: Antíoco Epífanes, filho do rei Antíoco, que havia estado em Roma como refém e que reinou no ano cento e trinta e sete do reino dos gregos.*"
        },
        {
          "number": 12,
          "text": "12Nessa época, saíram também de Israel uns filhos perversos que seduziram a muitos outros, dizendo: “Vamos e façamos uma aliança com os povos que nos cercam, porque, desde que nos separamos deles, caímos em infortúnios sem conta”."
        },
        {
          "number": 13,
          "text": "13Semelhante linguagem pareceu-lhes boa"
        },
        {
          "number": 14,
          "text": "14e houve entre o povo quem se apressasse a ir ter com o rei, o qual concedeu a licença de adotarem os costumes pagãos."
        },
        {
          "number": 15,
          "text": "15Edificaram em Jerusalém um ginásio, como os gentios. Dissimularam os sinais da circuncisão e afastaram-se da alian­ça com Deus para se unirem aos gentios. E se venderam para praticar o mal."
        },
        {
          "number": 16,
          "text": "16Quando seu reino lhe pareceu bem consolidado, concebeu Antíoco o desejo de conquistar também o Egito, a fim de reinar sobre dois reinos."
        },
        {
          "number": 17,
          "text": "17Invadiu, pois, o Egito com um poderoso exército, com carros, elefantes, cavaleiros e uma numerosa esquadra."
        },
        {
          "number": 18,
          "text": "18Investiu contra Ptolomeu, rei do Egito, o qual, tomado de pânico, fugiu. Foram muitos os que sucumbiram sob seus golpes."
        },
        {
          "number": 19,
          "text": "19Tornou-se ele senhor das fortalezas do Egito e apoderou-se das riquezas do país."
        },
        {
          "number": 20,
          "text": "20Após ter derrotado o Egito, pelo ano cento e quarenta e três, regressou Antíoco e atacou Israel, subindo a Jerusalém com um enorme exército."
        },
        {
          "number": 21,
          "text": "21Entrou com arrogância no santuário, tomou o altar de ouro, o candelabro da luz com todos os seus acessórios,"
        },
        {
          "number": 22,
          "text": "22a mesa da proposição, os vasos, as alfaias, os turíbulos de ouro, o véu, as coroas, os ornamentos de ouro da fachada e arrancou todo o revestimento."
        },
        {
          "number": 23,
          "text": "23Tomou a prata, o ouro, os vasos preciosos e os tesouros ocultos que encontrou."
        },
        {
          "number": 24,
          "text": "24Arrebatando tudo consigo, regressou à sua terra, após massacrar muitos judeus e pronunciar palavras injuriosas."
        },
        {
          "number": 25,
          "text": "25Foi isso um motivo de desolação em extremo para todo o Israel."
        },
        {
          "number": 26,
          "text": "26Príncipes e anciãos gemeram, jovens e moças perderam sua alegria e murchou a beleza das mulheres."
        },
        {
          "number": 27,
          "text": "27O recém-casado lamentava-se e a esposa chorava no leito nupcial."
        },
        {
          "number": 28,
          "text": "28A própria terra tremia por todos os seus habitantes e a casa de Jacó cobriu-se de vergonha."
        },
        {
          "number": 29,
          "text": "29Dois anos após, Antíoco enviou um oficial a cobrar o tributo nas cidades de Judá. Chegou ele a Jerusalém com uma numerosa tropa.*"
        },
        {
          "number": 30,
          "text": "30Dirigiu-se aos habitantes com palavras pacíficas, mas astuciosas, nas quais acreditaram. Em seguida, lançou-se de improviso sobre a cidade, pilhou-a seriamente e matou muita gente de Israel."
        },
        {
          "number": 31,
          "text": "31Saqueou-a, incendiou-a, destruiu as casas e os muros em derredor."
        },
        {
          "number": 32,
          "text": "32Seus soldados conduziram ao cativeiro as mulheres e as crianças e apoderaram-se do gado."
        },
        {
          "number": 33,
          "text": "33Cercaram a Cidade de Davi com uma extensa e sólida muralha, com possantes torres, tornando-a sua fortaleza.*"
        },
        {
          "number": 34,
          "text": "34Instalaram ali uma guarnição brutal de gente sem leis, e se fortificaram."
        },
        {
          "number": 35,
          "text": "35Ajuntaram armas e provisões. Reunindo todos os espólios do saque de Jerusalém, ali os acumularam. Constituíram-se desse modo em grande ameaça."
        },
        {
          "number": 36,
          "text": "36Serviram de cilada para o templo, um inimigo constantemente incitado contra o povo de Israel,"
        },
        {
          "number": 37,
          "text": "37derramando sangue inocente ao redor do templo e profanando o santuário."
        },
        {
          "number": 38,
          "text": "38Por causa deles, os habitantes de Jerusalém fugiram, e só ficaram lá os estrangeiros. Jerusalém tornou-se estranha a seus próprios filhos e estes a abandonaram."
        },
        {
          "number": 39,
          "text": "39Seu templo ficou desolado como um deserto, seus dias de festa se transformaram em dias de luto, seus sábados, em dias de vergonha e sua glória em desonra."
        },
        {
          "number": 40,
          "text": "40Quanto fora ela honrada, agora foi desprezada e sua exaltação converteu-se em tormento."
        },
        {
          "number": 41,
          "text": "41Então, o rei Antíoco publicou para todo o reino um edito, prescrevendo que todos os povos formassem um único povo."
        },
        {
          "number": 42,
          "text": "42Cada um devia renunciar a seus costumes particulares. Todos os gentios se conformaram a essa ordem do rei, e"
        },
        {
          "number": 43,
          "text": "43muitos de Israel adotaram a sua religião, sacrificando aos ídolos e violando o sábado."
        },
        {
          "number": 44,
          "text": "44Por intermédio de mensageiros, o rei enviou, a Jerusalém e às cidades de Judá, cartas prescrevendo que aceitassem os costumes dos outros povos da terra."
        },
        {
          "number": 45,
          "text": "45Deviam suprimir holocaustos, sacrifícios e libações no templo; violar os sábados e as festas;"
        },
        {
          "number": 46,
          "text": "46profanar o santuário e os santos;"
        },
        {
          "number": 47,
          "text": "47eri­gir altares, templos e ídolos; sacrificar porcos e outros animais impuros."
        },
        {
          "number": 48,
          "text": "48Deviam também deixar seus filhos incir­cun­cidados e macular suas almas com toda sorte de impurezas e abominações, de maneira"
        },
        {
          "number": 49,
          "text": "49a obrigarem-nos a esquecer a Lei e a transgredir as prescrições."
        },
        {
          "number": 50,
          "text": "50Todo aquele que não obedecesse à ordem do rei seria morto."
        },
        {
          "number": 51,
          "text": "51Foi nesse teor que o rei escreveu a todo o seu reino e nomeou comissários para vigiar o cumprimento de sua vontade pelo povo. Ordenou às cidades de Judá que oferecessem sacrifícios, cada uma por sua vez."
        },
        {
          "number": 52,
          "text": "52Houve muitos dentre o povo que colaboraram com eles e abandonaram a Lei. Fizeram muito mal no país e"
        },
        {
          "number": 53,
          "text": "53constrangeram os israelitas a se refugiarem em asilos e refúgios ocultos."
        },
        {
          "number": 54,
          "text": "54No dia quinze do mês de Casleu, no ano cento e quarenta e cinco, Antíoco fez erigir a Abominação da desolação sobre o altar. Também construíram altares em todas as cidades vizinhas de Judá.*"
        },
        {
          "number": 55,
          "text": "55Ofereciam sacrifícios diante das portas das casas e nas praças públicas."
        },
        {
          "number": 56,
          "text": "56Rasgavam e queimavam todos os livros da Lei que achavam."
        },
        {
          "number": 57,
          "text": "57Em toda parte, todo aquele em poder do qual fosse encontrado um livro do testamento, ou todo aquele que mostrasse gosto pela Lei, morreria por ordem do rei."
        },
        {
          "number": 58,
          "text": "58Com esse poder que tinham, tratavam assim, cada mês, os judeus que eles encontravam nas cidades."
        },
        {
          "number": 59,
          "text": "59No dia vinte e cinco de cada mês, sacrificavam no altar, que sobressaía ao altar do templo."
        },
        {
          "number": 60,
          "text": "60As mulheres, que levavam seus filhos a circuncidar eram mortas conforme a ordem do rei,"
        },
        {
          "number": 61,
          "text": "61com os filhos suspensos ao pescoço. Massacravam-se também seus próximos e os que tinham feito a circuncisão."
        },
        {
          "number": 62,
          "text": "62Numerosos foram os israelitas que tomaram a firme resolução de não comer nada que fosse impuro. Preferiram a morte antes que se manchar com alimentos impuros;"
        },
        {
          "number": 63,
          "text": "63não quiseram violar a santa lei e foram trucidados."
        },
        {
          "number": 64,
          "text": "64Caiu assim sobre Israel uma imensa cólera."
        }
      ]
    }
  ]
}