{
  "name": "I Reis",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/1rs/",
  "last_update": "2025-04-11T20:14:47.116732",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1O rei Davi estava velho e avançado em idade; por mais que o cobrissem de roupas, não se aquecia."
        },
        {
          "number": 2,
          "text": "2Seus servos disseram-lhe: “Busquemos para nosso senhor, o rei, uma donzela virgem que sirva o rei, tenha cuidado dele e durma em seu seio para que ele se aqueça”."
        },
        {
          "number": 3,
          "text": "3Procuraram, pois, em toda a terra de Israel, uma donzela formosa; encontraram Abisag, a sunamita, e a conduziram à presença do rei."
        },
        {
          "number": 4,
          "text": "4Essa donzela era muito formosa. Ela cuidava do rei e o servia, mas ele não a possuiu."
        },
        {
          "number": 5,
          "text": "5Ora, Adonias, filho de Hagit, encheu-se de orgulho e exclamou: “Sou eu quem reinará”. Preparou para si uma carruagem e cavalos e tomou uma escolta de cinquenta homens."
        },
        {
          "number": 6,
          "text": "6Nunca seu pai o contrariou, dizendo: “Por que fazes isso?”. Além disso, ele era muito belo e (na idade) seguia imediatamente a Absalão."
        },
        {
          "number": 7,
          "text": "7Tendo feito reuniões com Joab, filho de Sárvia, e com o sacerdote Abiatar, esses tornaram-se seus adeptos."
        },
        {
          "number": 8,
          "text": "8O sacerdote Sadoc, porém, bem como Banaías, filho de Joiada, o profeta Natã, Semei e Rei, bem como os valentes de Davi, não abraçaram o seu partido."
        },
        {
          "number": 9,
          "text": "9Adonias, tendo imolado ovelhas, bois e bezerros cevados junto à pedra de Zoélet, ao lado de En-Roguel, convidou todos os seus irmãos, filhos do rei e todos os de Judá que estavam a serviço do rei."
        },
        {
          "number": 10,
          "text": "10Mas não convidou o profeta Natã, nem Banaías, nem os valentes, nem o seu irmão Salomão."
        },
        {
          "number": 11,
          "text": "11Disse Natã a Betsabeia, mãe de Salomão: “Não soubeste que Adonias, filho de Hagit, se proclamou rei, sem que o saiba Davi, nosso senhor?"
        },
        {
          "number": 12,
          "text": "12Escuta, vou dar-te um conselho para que salves a tua vida e a de teu filho Salomão."
        },
        {
          "number": 13,
          "text": "13Vai ter com o rei Davi e dize-lhe: ‘Ó rei, meu senhor, não juraste à tua serva que Salomão, meu filho, reinaria depois de ti e se sentaria no teu trono? Por que então Adonias se proclamou rei?’."
        },
        {
          "number": 14,
          "text": "14Enquanto estiveres falando assim ao rei, entrarei e confirmarei o que tiveres dito”."
        },
        {
          "number": 15,
          "text": "15Foi Betsabeia ter com o rei no seu quarto. O rei estava já muito velho e Abisag, a sunamita, cuidava dele."
        },
        {
          "number": 16,
          "text": "16Betsabeia inclinou-se e prostrou-se diante do rei. Este disse-lhe: “Que queres?”."
        },
        {
          "number": 17,
          "text": "17Ela respondeu: “Meu senhor, prometeste com juramento à tua serva que meu filho Salomão reinaria depois de ti e se sentaria no teu trono."
        },
        {
          "number": 18,
          "text": "18Ora, eis que Adonias se proclamou rei, sem que o saiba o rei, meu senhor."
        },
        {
          "number": 19,
          "text": "19Imolou bois, bezerros cevados e grande quantidade de ovelhas e convidou todos os príncipes, o sacerdote Abiatar e o general Joab, mas não convidou o teu servo Salomão."
        },
        {
          "number": 20,
          "text": "20Ó rei, meu senhor, todo o Israel tem os olhos postos em ti, esperando que declares quem há de tomar o teu lugar no trono depois de ti."
        },
        {
          "number": 21,
          "text": "21Do contrário, logo que o rei, meu senhor, dormir com os seus pais, eu e meu filho Salomão seremos tratados como criminosos”."
        },
        {
          "number": 22,
          "text": "22Falava ela ainda ao rei, quando se apresentou o profeta Natã."
        },
        {
          "number": 23,
          "text": "23Disseram ao rei: “Está aí o profeta Natã”. Ele entrou e prostrou-se com o rosto por terra diante do rei."
        },
        {
          "number": 24,
          "text": "24Em seguida, disse: “Ó rei, meu senhor, porventura declaraste: Ado­nias reinará depois de mim e se sentará no meu trono?"
        },
        {
          "number": 25,
          "text": "25Pois ele desceu hoje para imolar bois, bezerros cevados e grande quantidade de ovelhas, tendo convidado todos os príncipes, os generais e o sacerdote Abiatar, os quais estão comendo e bebendo com ele e gritando: ‘Viva o rei Adonias!’."
        },
        {
          "number": 26,
          "text": "26Não fomos, porém, convidados nem eu, teu servo, nem o sacerdote Sadoc, nem Banaías, filho de Joiada, nem teu servo Salomão."
        },
        {
          "number": 27,
          "text": "27Será do agrado de meu senhor e rei que assim se faça? Porque não deste a conhecer a teus servos quem deverá sentar-se depois de ti no trono do rei, meu senhor”."
        },
        {
          "number": 28,
          "text": "28O rei respondeu: “Chamai-me Betsabeia”. Ela entrou e ficou de pé diante dele."
        },
        {
          "number": 29,
          "text": "29O rei fez-lhe este juramento: “Pela vida de Deus que me livrou de toda angústia,"
        },
        {
          "number": 30,
          "text": "30o que te jurei pelo Senhor, Deus de Israel, dizendo: ‘Teu filho Salomão reinará depois de mim e se sentará no meu trono em meu lugar, isso vou cumprir hoje’.”"
        },
        {
          "number": 31,
          "text": "31Betsabeia inclinou-se diante do rei, prostrando-se com a face por terra e disse: “Viva o rei Davi, meu senhor, para sempre!”."
        },
        {
          "number": 32,
          "text": "32O rei Davi disse: “Chamai-me o sacerdote Sadoc, o profeta Natã e Banaías, filho de Joiada”. Tendo-se eles apresentado diante do rei, este disse-lhes:"
        },
        {
          "number": 33,
          "text": "33“Tomai convosco os servos de vosso amo, fazei montar na minha mula o meu filho Salomão e levai-o a Gion.*"
        },
        {
          "number": 34,
          "text": "34Ali o sacerdote Sadoc e o profeta Natã o ungirão rei de Israel. Tocareis então a trombeta e direis: ‘Viva o rei Salomão!’."
        },
        {
          "number": 35,
          "text": "35Voltareis depois atrás dele e ele virá sentar-se no meu trono para reinar em meu lugar; pois é a ele que estabeleço chefe de Israel e de Judá”."
        },
        {
          "number": 36,
          "text": "36Banaías, filho de Joiada, respondeu ao rei: “Assim seja! Assim queira ordenar o Senhor, Deus de meu senhor e rei!"
        },
        {
          "number": 37,
          "text": "37Esteja ele com Salomão assim como esteve com o rei, meu senhor, e eleve o seu trono ainda acima do trono de meu senhor, o rei Davi!”."
        },
        {
          "number": 38,
          "text": "38O sacerdote Sadoc desceu com o profeta Natã, Banaías, filho de Joiada, os cereteus e os feleteus. Fizeram montar Salomão na mula de Davi e conduziram-no a Gion."
        },
        {
          "number": 39,
          "text": "39Tomou o sacerdote Sadoc no tabernáculo o chifre de óleo e ungiu com ele Salomão. A trombeta soou e todo o povo pôs-se a gritar: “Viva o rei Salo­mão!”."
        },
        {
          "number": 40,
          "text": "40Depois toda a gente acompanhou-o em cortejo, tocando flauta e fazendo grandes festas, de modo que a terra vibrava com suas aclamações.*"
        },
        {
          "number": 41,
          "text": "41Quando Adonias e seus convivas terminavam o seu banquete, ouviram aquele clamor. Joab, ouvindo soar a trombeta, disse: “Por que esse barulho de cidade alvo­roçada?”."
        },
        {
          "number": 42,
          "text": "42Falava ainda, quando sobreveio Jônatas, filho do sacerdote Abiatar. Adonias disse-lhe: “Vem, pois tu és um homem valente e trazes certamente boas notícias”."
        },
        {
          "number": 43,
          "text": "43“Sim – respondeu Jônatas –, é verdade que o rei Davi, meu senhor, proclamou rei a Salomão."
        },
        {
          "number": 44,
          "text": "44Enviou com ele o sacerdote Sadoc, o profeta Natã, Banaías, filho de Joiada, juntamente com os cereteus e os feleteus, e estes fizeram-no montar na mula do rei."
        },
        {
          "number": 45,
          "text": "45O sacerdote Sadoc e o profeta Natã ungiram-no rei em Gion. Dali voltaram cheios de alegria e a cidade entrou em alvoroço; essa é a algazarra que ouviste."
        },
        {
          "number": 46,
          "text": "46E Salomão até já se assentou no trono do reino."
        },
        {
          "number": 47,
          "text": "47Além disso, os servos do rei foram felicitar o rei Davi, meu senhor, dizendo: ‘Que o teu Deus torne o nome de Salomão maior que o teu e eleve o seu trono ainda acima do teu!’. O rei prostrou-se então sobre o seu leito e disse:"
        },
        {
          "number": 48,
          "text": "48‘Bendito seja o Senhor, Deus de Israel, que hoje pôs sobre o meu trono um sucessor, vendo-o eu com os meus próprios olhos!’.”"
        },
        {
          "number": 49,
          "text": "49Os convidados de Adonias, aterrorizados, levantaram-se e foram cada um para o seu lado."
        },
        {
          "number": 50,
          "text": "50Adonias, temendo Salomão, levantou-se também e foi abraçar-se com os chifres do altar.*"
        },
        {
          "number": 51,
          "text": "51Disseram-no a Salomão, nestes termos: “Eis que Adonias, temendo o rei Salomão, foi abraçar-se com os chifres do altar, dizendo: ‘Jure-me hoje o rei Salomão que ele não fará morrer o seu servo à espada!’.”"
        },
        {
          "number": 52,
          "text": "52“Se ele se mostrar um homem valente – respondeu Salomão –, não lhe cairá por terra um só de seus cabelos; mas se nele se encontrar maldade, morrerá”."
        },
        {
          "number": 53,
          "text": "53O rei Salomão mandou mensageiros e o fizeram descer do altar. Ele veio e prostrou-se diante do rei, que lhe disse: “Volta para a tua casa”."
        }
      ]
    }
  ]
}