{
  "name": "I Samuel",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/1sm/",
  "last_update": "2025-04-11T20:14:41.449310",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Havia em Ramataim-Sofim um homem das montanhas de Efraim, chamado Elcana, filho de Jeroam, filho de Eliú, filho de Tou, filho de Suf, o efraimita."
        },
        {
          "number": 2,
          "text": "2Tinha ele duas mulheres, uma chamada Ana e outra Fenena. Esta última tinha filhos; Ana, porém, não os tinha."
        },
        {
          "number": 3,
          "text": "3Cada ano subia esse homem de sua cidade para adorar o Senhor dos exércitos e oferecer-lhe um sacrifício em Silo, onde se encontravam os dois filhos de Heli, Hofni e Fineias, sacerdotes do Senhor.*"
        },
        {
          "number": 4,
          "text": "4Cada vez que Elcana oferecia um sacrifício, dava porções à sua mulher Fenena, bem como aos filhos e filhas que ela teve;"
        },
        {
          "number": 5,
          "text": "5a Ana, porém, dava uma porção dupla, porque a amava, embora o Senhor a tivesse tornado estéril."
        },
        {
          "number": 6,
          "text": "6Sua rival afligia-a duramente, provocando-a a murmurar contra o Senhor que a tinha feito estéril."
        },
        {
          "number": 7,
          "text": "7Isso se repetia cada ano quando ela subia à casa do Senhor; Fenena continuava provocando-a. Então, Ana punha-se a chorar e não comia."
        },
        {
          "number": 8,
          "text": "8Seu marido dizia-lhe: “Ana, por que choras? Por que não comes? Por que estás triste? Não valho eu para ti como dez filhos?”."
        },
        {
          "number": 9,
          "text": "9(Desta vez) Ana levantou-se, depois de ter comido e bebido em Silo. Ora, o sacerdote Heli estava sentado numa cadeira à entrada do Templo do Senhor."
        },
        {
          "number": 10,
          "text": "10Ana, profundamente amargurada, orou ao Senhor e chorou copiosamente."
        },
        {
          "number": 11,
          "text": "11E fez um voto, dizendo: “Senhor dos exércitos, se vos dignardes olhar para a aflição de vossa serva e vos lembrardes de mim; se não vos esquecerdes de vossa escrava e lhe derdes um filho varão, eu o consagrarei ao Senhor durante todos os dias de sua vida e a navalha não passará pela sua cabeça”."
        },
        {
          "number": 12,
          "text": "12Prolongando ela sua oração diante do Senhor, Heli observava o movimento dos seus lábios."
        },
        {
          "number": 13,
          "text": "13Ana, porém, falava no seu coração e apenas se moviam os seus lábios, sem se lhe ouvir a voz."
        },
        {
          "number": 14,
          "text": "14Heli, julgando-a ébria, falou-lhe: “Até quando estarás tu embriagada? Vai-te e deixa passar a tua bebedeira”."
        },
        {
          "number": 15,
          "text": "15“Não é assim, meu Senhor – respondeu ela –, eu sou uma mulher aflita: não bebi nem vinho, nem álcool, mas derramo a minha alma na presença do Senhor."
        },
        {
          "number": 16,
          "text": "16Não tomes a tua escrava por uma pessoa frívola, porque é a grandeza de minha dor e de minha aflição que me fez falar até agora.”"
        },
        {
          "number": 17,
          "text": "17Heli respondeu: “Vai em paz e o Deus de Israel te conceda o que lhe pedes”."
        },
        {
          "number": 18,
          "text": "18“Encontre a tua serva graça aos teus olhos” – ajuntou ela. A mulher se foi, comeu e o seu rosto não era mais o mesmo."
        },
        {
          "number": 19,
          "text": "19No dia seguinte, pela manhã, prostraram-se diante do Senhor e voltaram para a sua casa em Ramá."
        },
        {
          "number": 20,
          "text": "20Elcana conheceu Ana, sua mulher, e o Senhor lembrou-se dela. Ana concebeu, e, passado o seu tempo, deu à luz um filho. Chamou-o Samuel, dizendo: “Porque – dizia – eu o pedi ao Senhor”.*"
        },
        {
          "number": 21,
          "text": "21Elcana, seu marido, foi com toda a sua casa para oferecer ao Senhor o sacrifício anual."
        },
        {
          "number": 22,
          "text": "22Ana, porém, não foi e disse ao seu marido: “Quando o menino for desmamado, eu o levarei para apresentá-lo ao Senhor e lá ficará para sempre”."
        },
        {
          "number": 23,
          "text": "23“Faze como achares melhor – respondeu-lhe Elcana –, fica até que o tenhas desmamado e que o Senhor se digne confirmar a sua promessa.” Ela ficou e amamentou o seu filho até o desmamar."
        },
        {
          "number": 24,
          "text": "24Após tê-lo desmamado, tomou-o consigo e levando também três novilhos de três anos, um efá de farinha e um odre de vinho, conduziu-o à casa do Senhor, em Silo. O menino era ainda muito criança."
        },
        {
          "number": 25,
          "text": "25Imolaram o novilho e conduziram o menino a Heli."
        },
        {
          "number": 26,
          "text": "26Ana disse-lhe: “Ouve, meu Senhor, por tua vida, eu sou aquela mulher que esteve aqui em tua presença orando ao Senhor."
        },
        {
          "number": 27,
          "text": "27Eis aqui o menino por quem orei e o Senhor ouviu o meu pedido."
        },
        {
          "number": 28,
          "text": "28Portanto, eu também o dou ao Senhor: ele será consagrado ao Senhor para todos os dias de sua vida”. E prostraram-se naquele lugar diante do Senhor."
        }
      ]
    }
  ]
}