{
  "name": "I São João",
  "category": "Novo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/1jo/",
  "last_update": "2025-04-11T20:13:10.124263",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1O que era desde o princípio, o que temos ouvido, o que temos visto com os nossos olhos, o que temos contemplado e as nossas mãos têm apalpado no tocante ao Verbo da vida –"
        },
        {
          "number": 2,
          "text": "2porque a vida se manifestou, e nós a temos visto; damos testemunho e vos anunciamos a vida eterna, que estava no Pai e que se nos manifestou –,"
        },
        {
          "number": 3,
          "text": "3o que vimos e ouvimos nós vos anunciamos, para que também vós tenhais comunhão conosco. Ora, a nossa comunhão é com o Pai e com o seu Filho Jesus Cristo.*"
        },
        {
          "number": 4,
          "text": "4Escrevemo-vos estas coisas para que a vossa alegria seja completa."
        },
        {
          "number": 5,
          "text": "5A nova que dele temos ouvido e vos anunciamos é esta: Deus é luz e nele não há treva alguma."
        },
        {
          "number": 6,
          "text": "6Se dizemos ter comunhão com ele, mas andamos nas trevas, mentimos e não seguimos a verdade."
        },
        {
          "number": 7,
          "text": "7Se, porém, andamos na luz como ele mesmo está na luz, temos comu­nhão recíproca uns com os outros, e o sangue de Jesus Cristo, seu Filho, nos purifica de todo pecado."
        },
        {
          "number": 8,
          "text": "8Se dizemos que não temos pecado, enganamo-nos a nós mesmos, e a verdade não está em nós."
        },
        {
          "number": 9,
          "text": "9Se reconhecemos os nossos pecados, (Deus aí está) fiel e justo para nos perdoar os pecados e para nos purificar de toda iniquidade."
        },
        {
          "number": 10,
          "text": "10Se pensamos não ter pecado, nós o declaramos mentiroso e a sua palavra não está em nós."
        }
      ]
    }
  ]
}