{
  "name": "I Tessalonicenses",
  "category": "Novo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/1ts/",
  "last_update": "2025-04-11T20:12:42.642226",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Paulo, Silvano e Timóteo à igreja dos tessalonicenses, reunida em Deus Pai e no Senhor Jesus Cristo. A vós, graça e paz!*"
        },
        {
          "number": 2,
          "text": "2Não cessamos de dar graças a Deus por todos vós, e de lembrar-vos em nossas orações."
        },
        {
          "number": 3,
          "text": "3Com efeito, diante de Deus, nosso Pai, pensamos continuamente nas obras da vossa fé, nos sacrifícios da vossa caridade e na firmeza da vossa esperança em nosso Senhor Jesus Cristo, sob o olhar­ de Deus, nosso Pai."
        },
        {
          "number": 4,
          "text": "4Sabemos, irmãos amados de Deus, que sois eleitos.*"
        },
        {
          "number": 5,
          "text": "5O nosso Evangelho vos foi pregado não somente por palavra, mas também com poder, com o Espírito Santo e com plena convicção. Sabeis o que temos sido entre vós para a vossa salvação.*"
        },
        {
          "number": 6,
          "text": "6E vós vos fizestes imitadores nossos e do Senhor, ao receberdes a palavra, apesar das muitas tribulações, com a alegria do Espírito Santo,*"
        },
        {
          "number": 7,
          "text": "7de sorte que vos tor­nastes modelo para todos os fiéis da Macedônia e da Acaia."
        },
        {
          "number": 8,
          "text": "8Em verdade, partindo de vós, não só ressoou a palavra do Senhor pela Macedônia e Acaia, mas também se propagou a fama de vossa fé em Deus por toda parte, de maneira que não temos necessidade de dizer coisa alguma."
        },
        {
          "number": 9,
          "text": "9De fato, a nosso respeito, conta-se por toda parte qual foi o acolhimento que da vossa parte tivemos, e como abandonastes os ídolos e vos convertestes a Deus, para servirdes ao Deus vivo e verdadeiro,"
        },
        {
          "number": 10,
          "text": "10e aguardardes dos céus seu Filho que Deus ressuscitou dos mortos, Jesus, que nos livra da ira iminente.*"
        }
      ]
    }
  ]
}