{
  "name": "I Timóteo",
  "category": "Novo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/1tn/",
  "last_update": "2025-04-11T21:04:22.757114",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "Paulo, apóstolo de Jesus Cristo por ordem de Deus, nosso Salvador, e de Jesus Cristo, nossa esperança,"
        },
        {
          "number": 2,
          "text": "a Timóteo, meu verdadeiro filho na fé: graça, misericórdia, paz da parte de Deus Pai e de Jesus Cristo, nosso Senhor!"
        },
        {
          "number": 3,
          "text": "Torno a lembrar-te a recomendação que te dei, quando parti para a Macedônia: devias permanecer em Éfeso para impedir que certas pessoas andassem a ensinar doutrinas extravagantes,*"
        },
        {
          "number": 4,
          "text": "e a preocupar-se com fábulas e genealogias. Essas coisas, em vez de promoverem a obra de Deus, que se baseia na fé, só servem para ocasionar disputas.*"
        },
        {
          "number": 5,
          "text": "Essa recomendação só visa a estabelecer a caridade, nascida de um coração puro, de uma boa consciência e de uma fé sincera."
        },
        {
          "number": 6,
          "text": "Apartando-se desta norma, alguns se entregaram a discursos vãos."
        },
        {
          "number": 7,
          "text": "Pretensos doutores da Lei, que não compreendem nem o que dizem nem o que afirmam."
        },
        {
          "number": 8,
          "text": "Sabemos que a Lei é boa, contanto que se faça dela uso legítimo,"
        },
        {
          "number": 9,
          "text": "e se tenha em conta que a Lei não foi feita para o justo, mas para os transgressores e os rebeldes, para os ímpios e os pecadores, para os irreligiosos e os profanadores, para os que ultrajam pai e mãe, os homicidas,"
        },
        {
          "number": 10,
          "text": "os impudicos, os infames, os traficantes de homens, os mentirosos, os perjuros e tudo o que se opõe à sã doutrina"
        },
        {
          "number": 11,
          "text": "e ao Evangelho glorioso de Deus bendito, que me foi confiado."
        },
        {
          "number": 12,
          "text": "Dou graças àquele que me deu forças, Jesus Cristo, nosso Senhor, porque me julgou digno de confian­ça e me chamou ao ministério,"
        },
        {
          "number": 13,
          "text": "a mim que outrora era blasfemo, perseguidor e injuriador. Mas alcancei misericórdia, porque ainda não tinha recebido a fé e o fazia por ignorância."
        },
        {
          "number": 14,
          "text": "E a graça de nosso Senhor foi imensa, juntamente com a fé e a caridade que está em Jesus Cristo."
        },
        {
          "number": 15,
          "text": "Eis uma verdade absolutamente certa e merecedora de fé: Jesus Cristo veio a este mundo para salvar os pecadores, dos quais sou eu o primeiro."
        },
        {
          "number": 16,
          "text": "Se encontrei misericórdia, foi para que em mim primeiro Jesus Cristo manifestasse toda a sua magnanimidade e eu servisse de exemplo para todos os que, a seguir, nele crerem, para a vida eterna."
        },
        {
          "number": 17,
          "text": "Ao Rei dos séculos, Deus único, invisível e imortal, honra e glória pelos séculos dos séculos! Amém."
        },
        {
          "number": 18,
          "text": "Eis aqui uma recomendação que te dou, meu filho Timóteo, de acordo com aquelas profecias que foram feitas a teu respeito: amparado nelas, sustenta o bom combate,"
        },
        {
          "number": 19,
          "text": "com fidelidade e boa consciência, que alguns des­prezaram e naufragaram na fé."
        },
        {
          "number": 20,
          "text": "É o caso de Himeneu e Alexandre, que entreguei a Satanás, para que aprendam a não blasfemar.*"
        }
      ]
    },
    {
      "number": 2,
      "verses": [
        {
          "number": 1,
          "text": "Acima de tudo, recomendo que se façam preces, orações, súplicas, ações de graças por todos os homens,"
        },
        {
          "number": 2,
          "text": "pelos reis e por todos os que estão constituídos em autoridade, para que possamos viver uma vida calma e tranquila, com toda a piedade e honestidade."
        },
        {
          "number": 3,
          "text": "Isto é bom e agradável diante de Deus, nosso Salvador,*"
        },
        {
          "number": 4,
          "text": "o qual deseja que todos os homens se salvem e cheguem ao conhecimento da verdade."
        },
        {
          "number": 5,
          "text": "Porque há um só Deus e há um só mediador entre Deus e os homens: Jesus Cristo, homem"
        },
        {
          "number": 6,
          "text": "que se entregou como resgate por todos. Tal é o fato, atestado em seu tempo;*"
        },
        {
          "number": 7,
          "text": "e deste fato – digo a verdade, não minto – fui constituído pregador, apóstolo e doutor dos gentios, na fé e na verdade."
        },
        {
          "number": 8,
          "text": "Quero, pois, que os homens orem em todo lugar, levantando as mãos puras, superando todo ódio e ressentimento."
        },
        {
          "number": 9,
          "text": "Do mesmo modo, quero que as mulheres usem traje honesto, ataviando-se com modéstia e sobriedade. Seus enfeites consistam não em primorosos penteados, ouro, pérolas, vestidos de luxo,"
        },
        {
          "number": 10,
          "text": "e sim em boas obras, como convém a mulheres que professam a piedade."
        },
        {
          "number": 11,
          "text": "A mulher ouça a instrução em silêncio, com espírito de submissão."
        },
        {
          "number": 12,
          "text": "Não permito à mulher que ensine nem que se arrogue autoridade sobre o homem, mas permaneça em silêncio.*"
        },
        {
          "number": 13,
          "text": "Pois o primeiro a ser criado foi Adão, depois Eva."
        },
        {
          "number": 14,
          "text": "E não foi Adão que se deixou iludir, e sim a mulher que, enganada, se tornou culpada de transgressão."
        },
        {
          "number": 15,
          "text": "Contudo, ela poderá salvar-se, cumprindo os deveres de mãe, contanto que permaneça com modéstia na fé, na caridade e na santidade."
        }
      ]
    },
    {
      "number": 3,
      "verses": [
        {
          "number": 1,
          "text": "Eis uma coisa certa: quem aspira ao episcopado, saiba que está desejando uma função sublime."
        },
        {
          "number": 2,
          "text": "Porque o bispo tem o dever de ser irrepreensível, casado uma só vez, sóbrio, prudente, regrado no seu proceder, hospitaleiro, capaz de ensinar.*"
        },
        {
          "number": 3,
          "text": "Não deve ser dado a bebidas, nem violento, mas condescendente, pacífico, desinteressado;"
        },
        {
          "number": 4,
          "text": "deve saber governar bem a sua casa, educar os seus filhos na obediência e na castidade."
        },
        {
          "number": 5,
          "text": "Pois quem não sabe governar a sua própria casa, como terá cuidado da Igreja de Deus?"
        },
        {
          "number": 6,
          "text": "Não pode ser um recém-convertido, para não aconte­cer que, ofuscado pela vaidade, venha a cair na mesma condenação que o demônio."
        },
        {
          "number": 7,
          "text": "Importa, outrossim, que goze de boa consideração por parte dos de fora, para que não se exponha ao desprezo e caia assim nas ciladas diabólicas."
        },
        {
          "number": 8,
          "text": "Do mesmo modo, os diáconos sejam honestos, não de duas atitudes nem propensos ao excesso da bebida e ao espírito de lucro;"
        },
        {
          "number": 9,
          "text": "que guardem o mistério da fé numa consciência pura."
        },
        {
          "number": 10,
          "text": "Antes de poderem exercer o seu ministério, sejam provados para que se tenha certeza de que são irrepreensíveis."
        },
        {
          "number": 11,
          "text": "As mulheres também sejam honestas, não difamadoras, mas sóbrias e fiéis em tudo.*"
        },
        {
          "number": 12,
          "text": "Os diáconos não sejam casados senão uma vez, e saibam governar os filhos e a casa."
        },
        {
          "number": 13,
          "text": "E os que desempenharem bem estse ministério, alcançarão honrosa posição e grande confiança na fé, em Jesus Cristo."
        },
        {
          "number": 14,
          "text": "Estas coisas te escrevo, mas espero ir visitar-te muito em breve."
        },
        {
          "number": 15,
          "text": "Todavia, se eu tardar, quero que saibas como deves portar-te na casa de Deus, que é a Igreja de Deus vivo, coluna e sustentáculo da verdade."
        },
        {
          "number": 16,
          "text": "Sim, é tão sublime – unanimemente o proclamamos – o mistério da bondade divina: “manifestado na carne, justificado no Espírito, visto pelos anjos, anunciado aos povos, acreditado no mundo, exaltado na glória!”.*"
        }
      ]
    },
    {
      "number": 4,
      "verses": [
        {
          "number": 1,
          "text": "O Espírito diz expressamente que, nos tempos vindouros, alguns hão de apostatar da fé, dando ouvidos a espíritos embusteiros e a doutrinas diabólicas,"
        },
        {
          "number": 2,
          "text": "de hipócritas e impostores que, marcados na própria consciência com o ferrete da infâmia,"
        },
        {
          "number": 3,
          "text": "proíbem o casamento, assim como o uso de alimentos que Deus criou para que sejam tomados com ação de graças pelos fiéis e pelos que conhecem a verdade."
        },
        {
          "number": 4,
          "text": "Pois tudo o que Deus criou é bom e nada há de reprovável, quando se usa com ação de graças."
        },
        {
          "number": 5,
          "text": "Porque se torna santificado pela Palavra de Deus e pela oração."
        },
        {
          "number": 6,
          "text": "Recomenda esta doutrina aos irmãos, e serás bom ministro de Jesus Cristo, alimentado com as palavras da fé e da sã doutrina que até agora seguiste com exatidão."
        },
        {
          "number": 7,
          "text": "Quanto às fábulas profanas, esses contos extravagantes de comadres, rejeita-as."
        },
        {
          "number": 8,
          "text": "Exercita-te na piedade. Se o exercício corporal traz algum pequeno proveito, a piedade, esta sim, é útil para tudo, porque tem a promessa da vida presente e da futura."
        },
        {
          "number": 9,
          "text": "Eis uma verdade absolutamente certa e digna de fé:"
        },
        {
          "number": 10,
          "text": "se nos afadigamos e sofremos ultrajes, é porque pusemos a nossa esperança em Deus vivo, que é o Salvador de todos os homens, sobretudo dos fiéis."
        },
        {
          "number": 11,
          "text": "Seja este o objeto de tuas prescrições e dos teus ensinamentos."
        },
        {
          "number": 12,
          "text": "Ninguém te despreze por seres jovem. Ao contrário, torna-te mode­lo para os fiéis, no modo de falar e de viver, na caridade, na fé, na castidade."
        },
        {
          "number": 13,
          "text": "Enquanto eu não chegar, aplica-te à leitura, à exortação, ao ensino."
        },
        {
          "number": 14,
          "text": "Não negligencies o carisma que está em ti e que te foi dado por profecia, quando a assembleia dos anciãos te impôs as mãos.*"
        },
        {
          "number": 15,
          "text": "Põe nisto toda a dili­gência e empenho, de tal modo que se torne manifesto a todos o teu aproveitamento."
        },
        {
          "number": 16,
          "text": "Olha por ti e pela instrução dos outros. E persevera nestas coisas. Se isto fizeres, tu te salvarás a ti mesmo e aos que te ouvirem."
        }
      ]
    },
    {
      "number": 5,
      "verses": [
        {
          "number": 1,
          "text": "Ao ancião não repreendas com aspereza, mas adverte-o como a um pai, aos moços como a irmãos,"
        },
        {
          "number": 2,
          "text": "às mulheres de idade como a mães, às jovens como a irmãs, com toda a pureza."
        },
        {
          "number": 3,
          "text": "Honra as viúvas que são realmente viúvas.*"
        },
        {
          "number": 4,
          "text": "Se uma viúva tem filhos ou netos, como primeira obrigação aprendam estes a exercer com a própria família o dever da piedade filial e a retribuir aos pais o que deles receberam, porque isto é agradável a Deus."
        },
        {
          "number": 5,
          "text": "Mas a que verdadeiramente é viúva e desampara­da, põe a sua esperança em Deus e persevera noite e dia em orações e súplicas."
        },
        {
          "number": 6,
          "text": "Aquela, pelo contrário, que vive nos prazeres, embora viva, está morta."
        },
        {
          "number": 7,
          "text": "Recorda-lhes isto, para que sejam irrepreensíveis."
        },
        {
          "number": 8,
          "text": "Quem se descuida dos seus, e principalmente dos de sua própria família, é um renegado, pior que um infiel."
        },
        {
          "number": 9,
          "text": "Poderá ser inscrita como viú­va apenas quem tenha pelo menos sessenta anos de idade, casada uma só vez,"
        },
        {
          "number": 10,
          "text": "conhecida pelo seu bom comportamento, tenha educado bem os filhos, exercido a hospitalidade, lavado os pés dos santos, socorrido os infelizes e praticado toda espécie de boas obras."
        },
        {
          "number": 11,
          "text": "Não admitas viúvas jovens, porque, ao sentirem os atrativos da paixão contrária a Cristo, quere­rão casar-se outra vez"
        },
        {
          "number": 12,
          "text": "e incorrerão na censura de ter violado o primeiro compromisso.*"
        },
        {
          "number": 13,
          "text": "Além disso, habituam-se a andar ociosas de casa em casa; e não só ociosas, mas também indiscretas e curiosas, falando coisas que não devem."
        },
        {
          "number": 14,
          "text": "Quero, pois, que as viúvas jovens se casem, cumpram os deveres de mãe e cuidem do próprio lar, para não dar a ninguém ensejo de crítica."
        },
        {
          "number": 15,
          "text": "Algumas já se perverteram, para irem após Satanás."
        },
        {
          "number": 16,
          "text": "Se algum fiel tem viúvas em casa, procure dar-lhes assistência, de tal maneira que elas não sejam um peso para a Igreja, a fim de que esta possa socorrer as que verdadeiramente são viúvas."
        },
        {
          "number": 17,
          "text": "Os presbíteros que desempenham bem o encargo de presidir sejam honrados com dupla remuneração, principalmente os que trabalham na pregação e no ensino."
        },
        {
          "number": 18,
          "text": "Pois diz a Escritura: Não atarás a boca ao boi quando ele pisar o grão (Dt 25,4); e ainda: O operário é digno do seu salário (Lc 10,7)."
        },
        {
          "number": 19,
          "text": "Não recebas acusação contra um presbítero, senão por duas ou três testemunhas."
        },
        {
          "number": 20,
          "text": "Aos que faltam às suas obrigações, repreende-os diante de todos, para que também os demais se atemorizem."
        },
        {
          "number": 21,
          "text": "Eu te conjuro, dian­te de Deus e de Cristo Jesus e dos anjos escolhidos, a que guardes essas regras sem prevenção, nada fazendo por espírito de parcialidade."
        },
        {
          "number": 22,
          "text": "A ninguém imponhas as mãos inconside­radamente, para que não venhas a tornar-te cúmplice dos pecados alheios. Conserva-te puro."
        },
        {
          "number": 23,
          "text": "Não continues a beber só água, mas toma também um pouco de vinho, por causa do teu estômago e das tuas frequentes indisposições."
        },
        {
          "number": 24,
          "text": "Os pecados dos homens às vezes são conhecidos já antes de levados a juízo; outras vezes o serão depois."
        },
        {
          "number": 25,
          "text": "Da mesma forma, as boas obras: ou já são manifestas ou não poderão permanecer ocultas."
        }
      ]
    },
    {
      "number": 6,
      "verses": [
        {
          "number": 1,
          "text": "Todos os que vivem sob o jugo da servidão considerem seus senhores dignos de toda honra, para que não sejam caluniados o nome de Deus e sua doutrina."
        },
        {
          "number": 2,
          "text": "E os que têm patrões que abraçaram a fé, nem por isso os menosprezem, sob pretexto de serem irmãos. Ao contrário, deverão servi-los ainda melhor, pelo fato de que eles são fiéis amados de Deus e participantes de seus benefícios. Tal deve ser o tema de teus ensinamentos e de tuas exortações."
        },
        {
          "number": 3,
          "text": "Quem ensina de outra forma e discorda das salutares palavras de nosso Senhor Jesus Cristo, bem como da doutrina conforme à piedade,"
        },
        {
          "number": 4,
          "text": "é um obcecado pelo orgulho, um ignorante, doentio por questões ociosas e contendas de palavras. Daí se originam a inveja, a discórdia, os insultos, as suspeitas injustas,"
        },
        {
          "number": 5,
          "text": "os vãos conflitos entre homens de coração corrompido e privados da verdade, que só veem na piedade uma fonte de lucro."
        },
        {
          "number": 6,
          "text": "Sem dúvida, grande fonte de lucro é a piedade, porém quando acompanhada de espírito de des­prendimento."
        },
        {
          "number": 7,
          "text": "Porque nada trouxe­mos ao mundo, como tampouco nada poderemos levar."
        },
        {
          "number": 8,
          "text": "Tendo alimento e vestuário, contentemo-nos com isso."
        },
        {
          "number": 9,
          "text": "Aqueles que ambicionam tornar-se ricos caem nas armadilhas do demônio e em muitos desejos insensatos e nocivos, que precipitam os homens no abismo da ruína e da perdição."
        },
        {
          "number": 10,
          "text": "Porque a raiz de todos os males é o amor ao dinheiro. Acossados pela cobiça, alguns se desviaram da fé e se enredaram em muitas aflições."
        },
        {
          "number": 11,
          "text": "Mas tu, ó homem de Deus, foge desses vícios e procura com todo empenho a piedade, a fé, a caridade, a paciência, a mansidão."
        },
        {
          "number": 12,
          "text": "Combate o bom combate da fé. Conquista a vida eterna, para a qual foste chamado e fizeste aquela nobre profissão de fé perante muitas testemunhas.*"
        },
        {
          "number": 13,
          "text": "Em presença de Deus, que dá a vida a todas as coisas, e de Cristo Jesus, que ante Pôncio Pilatos abertamente testemunhou a verdade,*"
        },
        {
          "number": 14,
          "text": "recomendo-te que guardes o mandamento sem mácula, irrepreensível, até a aparição de nosso Senhor Jesus Cristo,"
        },
        {
          "number": 15,
          "text": "a qual a seu tempo será realizada pelo bem-aventurado e único Soberano, Rei dos reis e Senhor dos senhores,"
        },
        {
          "number": 16,
          "text": "o único que possui a imortalidade e habita em luz inacessível, a quem nenhum homem viu, nem pode ver. A ele, honra e poder eterno! Amém.*"
        },
        {
          "number": 17,
          "text": "Exorta os ricos deste mundo a que não sejam orgulhosos nem ponham sua esperança nas riquezas volúveis, mas em Deus, que nos dá abundantemente todas as coisas para delas fruirmos."
        },
        {
          "number": 18,
          "text": "Que pratiquem o bem, se enriqueçam de boas obras, sejam generosos, comunicativos,"
        },
        {
          "number": 19,
          "text": "ajuntem um tesouro sólido e excelente para seu futuro, a fim de conquistarem a verdadeira vida."
        },
        {
          "number": 20,
          "text": "Ó Timóteo, guarda o bem que te foi confiado! Evita as conversas frívolas e mundanas, assim como as contradições de pretensa ciência.*"
        },
        {
          "number": 21,
          "text": "Alguns, por segui-las, se transviaram da fé. A graça esteja convosco."
        }
      ]
    }
  ]
}