{
  "name": "I Timóteo",
  "category": "Novo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/1tn/",
  "last_update": "2025-04-11T20:12:46.666043",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Paulo, apóstolo de Jesus Cristo por ordem de Deus, nosso Salvador, e de Jesus Cristo, nossa esperança,"
        },
        {
          "number": 2,
          "text": "2a Timóteo, meu verdadeiro filho na fé: graça, misericórdia, paz da parte de Deus Pai e de Jesus Cristo, nosso Senhor!"
        },
        {
          "number": 3,
          "text": "3Torno a lembrar-te a recomendação que te dei, quando parti para a Macedônia: devias permanecer em Éfeso para impedir que certas pessoas andassem a ensinar doutrinas extravagantes,*"
        },
        {
          "number": 4,
          "text": "4e a preocupar-se com fábulas e genealogias. Essas coisas, em vez de promoverem a obra de Deus, que se baseia na fé, só servem para ocasionar disputas.*"
        },
        {
          "number": 5,
          "text": "5Essa recomendação só visa a estabelecer a caridade, nascida de um coração puro, de uma boa consciência e de uma fé sincera."
        },
        {
          "number": 6,
          "text": "6Apartando-se desta norma, alguns se entregaram a discursos vãos."
        },
        {
          "number": 7,
          "text": "7Pretensos doutores da Lei, que não compreendem nem o que dizem nem o que afirmam."
        },
        {
          "number": 8,
          "text": "8Sabemos que a Lei é boa, contanto que se faça dela uso legítimo,"
        },
        {
          "number": 9,
          "text": "9e se tenha em conta que a Lei não foi feita para o justo, mas para os transgressores e os rebeldes, para os ímpios e os pecadores, para os irreligiosos e os profanadores, para os que ultrajam pai e mãe, os homicidas,"
        },
        {
          "number": 10,
          "text": "10os impudicos, os infames, os traficantes de homens, os mentirosos, os perjuros e tudo o que se opõe à sã doutrina"
        },
        {
          "number": 11,
          "text": "11e ao Evangelho glorioso de Deus bendito, que me foi confiado."
        },
        {
          "number": 12,
          "text": "12Dou graças àquele que me deu forças, Jesus Cristo, nosso Senhor, porque me julgou digno de confian­ça e me chamou ao ministério,"
        },
        {
          "number": 13,
          "text": "13a mim que outrora era blasfemo, perseguidor e injuriador. Mas alcancei misericórdia, porque ainda não tinha recebido a fé e o fazia por ignorância."
        },
        {
          "number": 14,
          "text": "14E a graça de nosso Senhor foi imensa, juntamente com a fé e a caridade que está em Jesus Cristo."
        },
        {
          "number": 15,
          "text": "15Eis uma verdade absolutamente certa e merecedora de fé: Jesus Cristo veio a este mundo para salvar os pecadores, dos quais sou eu o primeiro."
        },
        {
          "number": 16,
          "text": "16Se encontrei misericórdia, foi para que em mim primeiro Jesus Cristo manifestasse toda a sua magnanimidade e eu servisse de exemplo para todos os que, a seguir, nele crerem, para a vida eterna."
        },
        {
          "number": 17,
          "text": "17Ao Rei dos séculos, Deus único, invisível e imortal, honra e glória pelos séculos dos séculos! Amém."
        },
        {
          "number": 18,
          "text": "18Eis aqui uma recomendação que te dou, meu filho Timóteo, de acordo com aquelas profecias que foram feitas a teu respeito: amparado nelas, sustenta o bom combate,"
        },
        {
          "number": 19,
          "text": "19com fidelidade e boa consciência, que alguns des­prezaram e naufragaram na fé."
        },
        {
          "number": 20,
          "text": "20É o caso de Himeneu e Alexandre, que entreguei a Satanás, para que aprendam a não blasfemar.*"
        }
      ]
    }
  ]
}