{
  "name": "II Coríntios",
  "category": "Novo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/2co/",
  "last_update": "2025-04-11T20:12:31.258671",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Paulo, apóstolo de Jesus Cristo pela vontade de Deus, e o irmão Timóteo, à igreja de Deus que está em Corinto, e a todos os irmãos santos que estão em toda a Acaia."
        },
        {
          "number": 2,
          "text": "2A vós, graça e paz da parte de Deus, nosso Pai, e da parte do Senhor Jesus Cristo!"
        },
        {
          "number": 3,
          "text": "3Bendito seja Deus, o Pai de nosso Senhor Jesus Cristo, o Pai das miseri­córdias, Deus de toda a consolação,"
        },
        {
          "number": 4,
          "text": "4que nos conforta em todas as nossas tribulações, para que, pela consolação com que nós mesmos somos consolados por Deus, possamos consolar os que estão em qualquer angústia!"
        },
        {
          "number": 5,
          "text": "5Com efeito, à medida que em nós crescem os sofrimentos de Cristo, crescem também por Cristo as nossas consolações."
        },
        {
          "number": 6,
          "text": "6Se, pois, somos atribulados, é para vossa consolação e salvação. Se somos consolados, é para vossa consolação, a qual se efetua em vós pela paciência em tole­rar os sofrimentos que nós mesmos suportamos."
        },
        {
          "number": 7,
          "text": "7A nossa esperança a respeito de vós é firme: sabemos que, como sois companheiros das nossas aflições, assim também o sereis da nossa consolação."
        },
        {
          "number": 8,
          "text": "8Não queremos, irmãos, que igno­reis a tribulação que nos sobreveio na Ásia. Fomos maltratados ali desmedidamente, além das nossas forças, a ponto de termos perdido a esperanç­a de sair com vida.*"
        },
        {
          "number": 9,
          "text": "9Sentíamos dentro de nós mesmos a sentença de morte, para que aprendêssemos a pôr a nossa confiança não em nós, mas em Deus, que ressuscita os mortos."
        },
        {
          "number": 10,
          "text": "10Ele nos livrou e nos livrará de tamanhos perigos de morte. Sim, esperamos que ainda nos livrará"
        },
        {
          "number": 11,
          "text": "11se nos ajudardes também vós com orações em nossa intenção. Assim essa graça, obtida por intervenção de muitas pessoas, lhes será ocasião de agradecer a Deus a nosso respeito."
        },
        {
          "number": 12,
          "text": "12A razão da nossa glória é esta: o testemunho da nossa consciência de que, no mundo e particularmente entre vós, temos agido com santidade e sinceridade diante de Deus, não conforme o espírito de sabedoria do mundo, mas com o socorro da graça de Deus.*"
        },
        {
          "number": 13,
          "text": "13Em verdade, não vos queremos dizer coisa alguma diferente da que ledes em nossas cartas, e que compreendeis. E espero que reco­nheçais até o fim,"
        },
        {
          "number": 14,
          "text": "14como aliás já o tendes em parte reconhecido, que nós somos a vossa glória, exatamente como vós sereis a nossa, no dia do Senhor Jesus."
        },
        {
          "number": 15,
          "text": "15Foi nesta persuasão que eu resolvera primeiro ir ter convosco, para que recebêsseis uma dupla alegria:"
        },
        {
          "number": 16,
          "text": "16eu passaria por vós ao dirigir-me à Macedônia e, ao voltar da Macedônia, iria novamente visitar-vos e de lá seria por vós conduzido até a Judeia."
        },
        {
          "number": 17,
          "text": "17Formando esse plano, terei usado de leviandade? Ou são puramente humanas as resoluções que tomo, de modo que haja em mim o “sim” e depois o “não”?"
        },
        {
          "number": 18,
          "text": "18Deus é testemunha de que, quando vos dirijo a palavra, não existe um “sim” e depois um “não”."
        },
        {
          "number": 19,
          "text": "19O Filho de Deus, Jesus Cristo, que nós, Silvano, Timóteo e eu, vos temos anunciado, não foi “sim” e depois “não”, mas sempre foi “sim”."
        },
        {
          "number": 20,
          "text": "20Porque todas as promessas de Deus são “sim” em Jesus. Por isso, é por ele que nós dizemos Amém à glória de Deus."
        },
        {
          "number": 21,
          "text": "21Ora, quem nos confirma a nós e a vós em Cristo, e nos consagrou, é Deus."
        },
        {
          "number": 22,
          "text": "22Ele nos marcou com o seu selo e deu aos nossos corações o penhor do Espírito.*"
        },
        {
          "number": 23,
          "text": "23Invoco a Deus por testemunha: juro por minha vida que foi para vos poupar que não voltei a Corinto."
        },
        {
          "number": 24,
          "text": "24Não porque pretendamos dominar sobre a vossa fé. Queremos ape­nas contribuir para a vossa alegria, porque, quanto à fé, estais firmes."
        }
      ]
    }
  ]
}