{
  "name": "II Crônicas",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/2cr/",
  "last_update": "2025-04-11T20:14:57.197191",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Salomão, filho de Davi, consolidou-se no seu reino. O Senhor, seu Deus, estava com ele e lhe deu muito poder."
        },
        {
          "number": 2,
          "text": "2O rei deu ordens a todo o Israel, aos chefes de milhares e de centenas, aos juízes e aos príncipes, aos principais chefes de família,"
        },
        {
          "number": 3,
          "text": "3e todos com ele dirigiram-se ao lugar alto de Gabaon; pois é lá que se encontrava a tenda de reunião de Deus, que Moisés, servo do Senhor, tinha construído no deserto."
        },
        {
          "number": 4,
          "text": "4Quanto à arca de Deus, Davi a tinha transportado de Cariatarim ao lugar que lhe tinha preparado, pois havia preparado para ela um pavilhão em Jerusalém."
        },
        {
          "number": 5,
          "text": "5Encontrava-se também em Gabaon, diante do santuário do Senhor, o altar de bronze que Beseleel, filho de Uri, filho de Hur, tinha construído. Salomão vinha, pois, consultar o Senhor, com a assembleia."
        },
        {
          "number": 6,
          "text": "6Lá, sobre o altar de bronze, na presença do Senhor, perto da tenda de reunião, Salomão ofereceu mil holocaustos."
        },
        {
          "number": 7,
          "text": "7Nessa mesma noite, Deus apareceu ao rei e lhe disse: “Pede o que desejas que eu te dou”."
        },
        {
          "number": 8,
          "text": "8Salomão respondeu a Deus: “Vós tratastes meu pai Davi com uma grande benevolência e me fizestes rei em seu lugar."
        },
        {
          "number": 9,
          "text": "9Senhor Deus, ratificai, portanto, a promessa que fizestes a Davi, meu pai, já que me fizestes rei de um povo numeroso como o pó da terra."
        },
        {
          "number": 10,
          "text": "10Dignai-vos, portanto, conceder-me a sabedoria e a inteligência, a fim de que eu saiba como me conduzir à frente desse povo. Quem poderia governar esse povo tão grande como é o vosso?”."
        },
        {
          "number": 11,
          "text": "11Deus disse a Salomão: “Já que esse é o desejo de teu coração e não me pedes nem riquezas, nem tesouros, nem glória, nem a vida de teus inimigos, nem uma longa vida, mas me pedes sabedoria e inteligência a fim de bem governar o povo do qual eu te fiz rei,"
        },
        {
          "number": 12,
          "text": "12pois bem, a sabedoria e a inteligência dou-te, mas também riquezas, tesouros e glória mais do que jamais possuíram os reis, teus predecessores, e que jamais possuirão teus sucessores”."
        },
        {
          "number": 13,
          "text": "13Então, descendo do lugar alto de Gabaon onde estava a tenda de reunião, Salomão retornou a Jerusalém e ali reinou sobre Israel."
        },
        {
          "number": 14,
          "text": "14Salomão ajuntou carros e cavalos. Possuía mil e quatrocentos carros e doze mil cavaleiros. Colocou-os nas cidades dos carros, assim como em Jerusalém, perto de si."
        },
        {
          "number": 15,
          "text": "15Graças a ele, a prata e o ouro tornaram-se em Jerusalém tão comuns como pedras e os cedros tão numerosos como os sicômoros da planície."
        },
        {
          "number": 16,
          "text": "16Era do Egito que Salomão importava seus cavalos; uma caravana de fornecedores reais ia buscá-los em tropas por um preço ajustado."
        },
        {
          "number": 17,
          "text": "17Importavam do Egito uma parelha completa por seiscentos siclos de prata; e um cavalo por cento e cinquenta. Assim, da mesma maneira, faziam vir para os reis dos hititas e para os da Síria."
        },
        {
          "number": 18,
          "text": "18Decidiu Salomão edificar um templo ao nome do Senhor e construir para si próprio um palácio."
        }
      ]
    }
  ]
}