{
  "name": "II Macabeus",
  "category": "Livros Deuterocanônicos",
  "url": "https://mdprovidencia.com.br/biblia-online/iimc/",
  "last_update": "2025-04-11T21:09:13.415345",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "Aos nossos irmãos judeus que es­tão no Egito, saudações! Seus irmãos, os judeus residentes em Jerusalém e no país de Judá, desejam-lhes paz venturosa."
        },
        {
          "number": 2,
          "text": "Deus vos cumule de bens e se lembre de sua aliança com Abraão, Isaac e Jacó, seus fiéis servidores."
        },
        {
          "number": 3,
          "text": "Que ele disponha vossa alma à piedade e à observância dos seus mandamentos com um coração generoso e ânimo resoluto."
        },
        {
          "number": 4,
          "text": "Que ele abra vosso coração à sua Lei e aos seus preceitos e que vos estabeleça na paz!"
        },
        {
          "number": 5,
          "text": "Que ele escute vossas súplicas, reconcilie-se convosco e não vos abandone nas provações!"
        },
        {
          "number": 6,
          "text": "Nós, daqui, rezamos por vós."
        },
        {
          "number": 7,
          "text": "Sob o reinado de Demétrio, no ano cento e sessenta e nove, nós, judeus, vos escrevemos na tribulação e na aflição em que nos achávamos nessa época, desde o dia em que Jasão e seus partidários abandonaram a terra santa e seu reino.*"
        },
        {
          "number": 8,
          "text": "A porta do templo foi incendiada e derramado o sangue inocente. Então, suplicamos ao Senhor e ele nos ouviu. Oferecemos sacrifício e flor de farinha. Acendemos as lâmpadas e expusemos os pães.*"
        },
        {
          "number": 9,
          "text": "Celebrai, portanto, agora, a festa da cenopégia no mês de Casleu.* No ano cento e oitenta e oito."
        },
        {
          "number": 10,
          "text": "Os habitantes de Jerusalém e da Judeia, o senado e Judas, a Aristóbulo, conselheiro do rei Ptolomeu, da linhagem dos sacerdotes consagrados, como também aos judeus do Egito, saudações e votos de boa saúde!*"
        },
        {
          "number": 11,
          "text": "Salvos por Deus de inauditos perigos, nós lhe rendemos grandes ações de graças, porque tivemos um rei a combater."
        },
        {
          "number": 12,
          "text": "Mas Deus rejeitou aqueles que haviam atacado a cidade santa."
        },
        {
          "number": 13,
          "text": "Seu chefe, chegado à Pérsia com um exército aparentemente invencível, pereceu no templo de Naneia, vítima de um ardil dos sacerdotes da deusa."
        },
        {
          "number": 14,
          "text": "Com razão, sob pretexto de esposar aquela, chegou com seus amigos para apoderar-se de suas riquezas, a título de dote."
        },
        {
          "number": 15,
          "text": "Os sacerdotes expuseram o tesouro, e ele mesmo, com alguns dos seus, penetrou no recinto sagrado, enquanto eles fechavam as portas."
        },
        {
          "number": 16,
          "text": "Mas, quando Antíoco entrou no interior, abriram uma porta secreta na abóbada e esmagaram o príncipe sob uma saraivada de pedras. Esquartejaram, em seguida, os corpos e degolaram as cabeças, lançando-as aos que estavam do lado de fora."
        },
        {
          "number": 17,
          "text": "Louvado seja nosso Deus em todas as coisas, porque entregou os ímpios à morte!"
        },
        {
          "number": 18,
          "text": "Em vésperas de celebrarmos, dia vinte e cinco de Casleu, a purificação do templo, julgamos oportuno certificar-vos disso, a fim de que vós também celebreis a festa da cenopégia e a comemoração do fogo que apareceu quando Neemias ofereceu o sacrifício, após ter reconstruído o templo e o altar."
        },
        {
          "number": 19,
          "text": "Na verdade, quando nossos pais foram levados à Pérsia, os sacerdotes de então, inflamados de piedade, tomaram secretamente o fogo sagrado do altar e o esconderam no fundo de um poço seco, onde eles o ocultaram tão cuidadosamente, que o lugar permaneceu desconhecido de todos."
        },
        {
          "number": 20,
          "text": "Decorreram muitos anos e, quando aprouve a Deus, Neemias, salvo pelo rei da Pérsia, enviou, para retomar o fogo, os descendentes dos próprios sacerdotes que o haviam ocultado. Ora, segundo a explicação que eles nos deram, não encontraram o fogo, mas um líquido espesso.*"
        },
        {
          "number": 21,
          "text": "Neemias ordenou-lhes que o tirassem e o trouxessem. Uma vez preparada a matéria do sa­crifício, disse Neemias aos sacerdotes que derramassem a água sobre a madeira e sobre o que estava ali colocado."
        },
        {
          "number": 22,
          "text": "A ordem foi executada, e veio o momento em que o sol, a princípio recoberto por nuvens, pôs-se a brilhar; então um grande fogo se acendeu e maravilhou todos os espectadores."
        },
        {
          "number": 23,
          "text": "Enquanto se consumia o sacrifício, os sacerdotes puseram-se a rezar, e todos rezavam com eles. Jônatas entoava e os outros, inclusive Neemias, juntavam sua voz à dele."
        },
        {
          "number": 24,
          "text": "Eis a oração: “Senhor, Senhor Deus, criador de todas as coisas, temível e forte, justo e misericordioso, que sois o rei único e bom,"
        },
        {
          "number": 25,
          "text": "único generoso, único justo, Todo-poderoso e eterno, vós que salvastes Israel de todo mal, que fizestes de nossos pais vossos escolhidos e os santificastes,"
        },
        {
          "number": 26,
          "text": "aceitai este sacrifício, oferecido por todo o vosso povo de Israel; guardai vossa parte de eleição e santificai-a."
        },
        {
          "number": 27,
          "text": "Congregai nossos irmãos dispersos, devolvei a liberdade aos que estão escravizados entre os pagãos, deitai vosso olhar sobre os que são desprezados e abominados, para que as nações saibam que sois nosso Deus."
        },
        {
          "number": 28,
          "text": "Castigai os que nos oprimem e nos ultrajam com seu orgulho."
        },
        {
          "number": 29,
          "text": "Plantai, como disse Moisés, vosso povo na vossa terra santa”.*"
        },
        {
          "number": 30,
          "text": "Os sacerdotes então cantaram hinos ao som da harpa."
        },
        {
          "number": 31,
          "text": "Quando foi consumido o sacrifício, Neemias mandou que se espalhasse o líquido restante sobre grandes pedras."
        },
        {
          "number": 32,
          "text": "Feito isso, uma chama se acendeu, mas se consumiu, enquanto o fogo que se erguia no altar continuava a brilhar."
        },
        {
          "number": 33,
          "text": "O acontecimento foi logo divulgado, e contaram ao rei da Pérsia que era no lugar, onde os sacerdotes levados ao cativeiro tinham ocultado o fogo sagrado, que havia aparecido a água com a qual Neemias e seus companheiros obtiveram o fogo purificador das oferendas."
        },
        {
          "number": 34,
          "text": "Ordenou o rei que se murasse o lugar e o considerassem como sagrado, após ter se certificado da exatidão do acontecido."
        },
        {
          "number": 35,
          "text": "O rei tinha por hábito tomar posse de muitas coisas, das quais dava uma parte a quem ele queria ser agradável."
        },
        {
          "number": 36,
          "text": "Os companheiros de Neemias chamaram isso de neftar, que quer dizer purificação, mas a maioria o chama de nafta."
        }
      ]
    },
    {
      "number": 2,
      "verses": [
        {
          "number": 1,
          "text": "Acha-se escrito nos documentos relativos ao profeta Jeremias, que foi ele quem ordenou aos cativos tomar o fogo, como se acaba de contar,"
        },
        {
          "number": 2,
          "text": "e que o profeta, dando-lhes um exemplar da Lei, recomendou-lhes não esquecerem os mandamentos do Senhor. E não se deixarem seduzir à vista dos ídolos de ouro e de prata, ou dos ornamentos dos quais estavam ornados."
        },
        {
          "number": 3,
          "text": "Conjurou-os, entre outros avisos, a não afastarem a Lei de seu coração."
        },
        {
          "number": 4,
          "text": "O escrito mencionava também como o profeta, pela fé da revelação, havia desejado fazer-se acompanhar pela arca e pelo tabernáculo, quando se dirigisse à montanha que subiu Moisés para contemplar a herança de Deus.*"
        },
        {
          "number": 5,
          "text": "No momento em que chegou, descobriu uma vasta caverna, na qual mandou depositar a arca, o tabernácu­lo e o altar dos perfumes. Em seguida, tapou a entrada."
        },
        {
          "number": 6,
          "text": "Alguns daqueles que o haviam acompanhado voltaram para marcar o caminho com sinais, mas não puderam achá-lo."
        },
        {
          "number": 7,
          "text": "Quando Jeremias soube, repreendeu-os e disse-lhes que esse lugar ficaria desconhecido, até que Deus reunisse seu povo e usasse com ele de miseri­córdia.*"
        },
        {
          "number": 8,
          "text": "Então, revelará o Senhor o que ele encerra e aparecerá a glória do Senhor como uma densa nuvem, semelhante à que apareceu no tempo de Moisés e quando Salomão rezou para que o templo recebesse uma consagração magnífica."
        },
        {
          "number": 9,
          "text": "Estava também relatado como esse sábio ofereceu o sacrifício da dedicação e da conclusão do santuário,"
        },
        {
          "number": 10,
          "text": "como também, à semelhança de Moisés que orou ao Senhor e obteve que o fogo do céu descesse e consumisse as ofertas, assim também Salomão pôs-se a rezar e o fogo desceu do alto para queimar os holocaus­tos."
        },
        {
          "number": 11,
          "text": "Moisés disse: “Por não ter sido comido, o sacrifício pelo pecado foi consumido”."
        },
        {
          "number": 12,
          "text": "Também Salomão prolongou por oito dias a dedicação."
        },
        {
          "number": 13,
          "text": "Nas relações e nas memórias do tempo de Neemias, contavam-se os mesmos feitos e como também ele formou uma biblioteca, reunindo tudo o que se referia aos reis e aos profetas, os escritos de Davi e as cartas dos reis a respeito das oferendas."
        },
        {
          "number": 14,
          "text": "Do mesmo modo, Judas reuniu todos os livros espalhados pelas guerras que nos sobrevieram, e essa coleção se encontra em nosso poder."
        },
        {
          "number": 15,
          "text": "Por conseguinte, se tendes necessidade de um desses livros enviai-nos mensageiros que vo-los levarão."
        },
        {
          "number": 16,
          "text": "Vamos, pois, celebrar a purificação do templo, e é por isso que vos escrevemos. Seria bom que também celebrásseis essas festas."
        },
        {
          "number": 17,
          "text": "Foi Deus quem salvou todo o seu povo e restituiu a todos a herança, o reino, o sacerdócio e a santificação,"
        },
        {
          "number": 18,
          "text": "como havia prometido pela Lei. Este Deus, em quem esperamos, sem dúvida terá logo piedade de nós e de toda a terra, nos reunirá no solo sagrado. Pois já nos livrou de grandes males e purificou o templo."
        },
        {
          "number": 19,
          "text": "Os acontecimentos efetuados no tempo de Judas Macabeu e de seus irmãos, a purificação do augusto templo e a dedicação do altar,"
        },
        {
          "number": 20,
          "text": "como também as guerras sustentadas contra Antíoco Epí­fanes e seu filho Eupátor,"
        },
        {
          "number": 21,
          "text": "as manifestações celestes sobrevindas em favor dos bravos, que lutaram corajosamente em defesa do judaísmo e que, apesar de seu número reduzido, se tornaram senhores de todo o país, puseram em fuga as hordas bárbaras,"
        },
        {
          "number": 22,
          "text": "recobraram a posse do templo famoso em todo o universo, livraram a cidade e restabeleceram as leis em via de abolição, tudo isso, graças ao Senhor que lhes foi misericordioso;"
        },
        {
          "number": 23,
          "text": "eis o que Jasão de Cirene narra em cinco livros, que tentaremos resumir em um só."
        },
        {
          "number": 24,
          "text": "Considerando a multidão das letras e a dificuldade que em vista da abundância dos assuntos experimentam aqueles que desejam penetrar no estudo das narrativas históricas,"
        },
        {
          "number": 25,
          "text": "temo-nos preocupado em agradar aos que apenas desejam lê-las, em facilitar aos que procuram retê-las e em ser úteis a todos em geral."
        },
        {
          "number": 26,
          "text": "Para nós, que empreendemos este árduo trabalho de resumir, não é coisa fácil, mas uma questão de suor e vigílias."
        },
        {
          "number": 27,
          "text": "No entanto, como aquele que prepara um festim e procura satisfazer aos outros, assume uma tarefa penosa, assim nós, de boa vontade, tomamos a nós este trabalho, para obter a gratidão de muitos."
        },
        {
          "number": 28,
          "text": "E deixando para o autor o cuidado de tratar cada assunto em seus detalhes, nós nos esforçamos em expô-los com auxílio de fórmulas resumidas."
        },
        {
          "number": 29,
          "text": "Assim como para uma casa nova cabe ao arquiteto preo­cupar-se com o conjunto da construção, enquanto aquele que está encarregado dos afrescos e das pinturas só se ocupa com a decoração. Assim, me parece, é o que cabe a nós."
        },
        {
          "number": 30,
          "text": "Ao autor de uma história toca aprofundar tudo, dissertar sobre tudo, procurar todos os detalhes."
        },
        {
          "number": 31,
          "text": "Mas o que resume deve, ao contrário, procurar condensar a narrativa e evitar a minúcia na exposição dos fatos."
        },
        {
          "number": 32,
          "text": "Agora, após tão longos prolegôme­nos, comecemos nossa relação, porque seria absurdo ser prolixo antes da história e breve na própria história."
        }
      ]
    },
    {
      "number": 3,
      "verses": [
        {
          "number": 1,
          "text": "Enquanto os habitantes de Jerusalém gozavam de uma paz perfeita, por causa da piedade e retidão do sumo sacerdote Onias, na exata observância das leis,*"
        },
        {
          "number": 2,
          "text": "o templo era respeitado, mesmo pelos reis estrangeiros. Estes honravam o santuário com os mais ricos presentes,"
        },
        {
          "number": 3,
          "text": "a tal ponto que Seleuco, rei da Ásia, subministrava com suas rendas pessoais toda a despesa necessária às liturgias dos sacrifícios."
        },
        {
          "number": 4,
          "text": "Todavia, um certo Simão, da tribo de Belga, nomeado prefeito do templo, desentendeu-se com o sumo sacerdote por causa da inspeção do mercado público.*"
        },
        {
          "number": 5,
          "text": "Como não pudesse vencer Onias, foi procurar Apolônio de Társis então governador militar da Celessíria e da Fenícia.*"
        },
        {
          "number": 6,
          "text": "Declarou-lhe que o tesouro do templo transbordava de imensas riquezas, a não poder enumerá-las; que nada tinham a ver com os sacrifícios, e que ele daria um jeito de fazê-las passar ao erário real."
        },
        {
          "number": 7,
          "text": "Tendo uma audiência com o rei, Apolônio comunicou-lhe o que soubera a respeito das riquezas que lhe haviam sido declaradas, e este, tomando uma decisão, enviou seu intendente Heliodoro, com a ordem de confiscar as ditas riquezas."
        },
        {
          "number": 8,
          "text": "Imediatamente, Heliodoro pôs-se a caminho, simulando visitas às cidades da Celessíria e da Fenícia; na realidade, porém, era para executar a ordem do rei."
        },
        {
          "number": 9,
          "text": "Tendo chegado a Jerusalém, e sendo recebido amigavelmente pelo sumo sacerdote da cidade, transmitiu-lhe as revelações recebidas e comunicou-lhe o sentido de sua visita; contudo, indagou se tudo isso correspondia à realidade."
        },
        {
          "number": 10,
          "text": "O sumo sacerdote fez-lhe ver que se tratava do depósito das viúvas e dos órfãos"
        },
        {
          "number": 11,
          "text": "e que somente um dos depósitos pertencia a Hircano, filho de Tobias, homem de grande projeção; que era falsa a notícia dada pelo ímpio Simão, pois todas as riquezas se reduziam a uma soma de quatrocentos talentos de prata e duzentos talentos de ouro."
        },
        {
          "number": 12,
          "text": "Era completamente impossível defraudar os que haviam depositado confiança na santidade do lugar e no caráter sagrado e inviolável do templo venerado no mundo inteiro."
        },
        {
          "number": 13,
          "text": "Firme nas ordens do rei, Heliodoro respondeu que essas riquezas deveriam ser recolhidas ao tesouro real."
        },
        {
          "number": 14,
          "text": "E, num dia por ele fixado, entrou com a intenção de organizar o inventário. A partir dessa hora, uma grande inquietude se espalhou pela cidade toda."
        },
        {
          "number": 15,
          "text": "Revestidos de suas vestes sacerdotais e prostrados diante do altar, os sacerdotes invocavam ao céu e imploravam ao Autor da Lei acerca dos depósitos, rogando-lhe que os conservasse intatos para seus depositantes.*"
        },
        {
          "number": 16,
          "text": "Já o aspecto do sumo sacerdote causava pena ver, do mesmo modo seu semblante. E a alteração de seus traços manifestava sua angústia interior."
        },
        {
          "number": 17,
          "text": "O susto que o havia tolhido agitava seu corpo com um tremor que mostrava o sofrimento íntimo de sua alma."
        },
        {
          "number": 18,
          "text": "Diante da profanação que ameaçava o templo, o povo se precipitava em multidão para fora das casas, a fim de se ajuntarem à prece comum."
        },
        {
          "number": 19,
          "text": "As mulheres, cingidas com sacos pela altura dos seios, enchiam as ruas. Quanto às jovens, retidas nas casas, corriam umas para as portas, outras para as muralhas, outras ainda se debruçavam nas janelas."
        },
        {
          "number": 20,
          "text": "Todas erguiam as mãos para o céu com gritos de súplica."
        },
        {
          "number": 21,
          "text": "Causava dó observar toda a confusão desse povo abatido e a angústia em que jazia o sumo sacerdote."
        },
        {
          "number": 22,
          "text": "Enquanto suplicavam assim a pro­teção do Todo-poderoso para que conservasse invioláveis os depósitos que lhes haviam sido confiados,"
        },
        {
          "number": 23,
          "text": "Heliodoro executava o seu intento."
        },
        {
          "number": 24,
          "text": "Já se achava ali, com seus homens armados, quando o Senhor dos espíritos e soberano detentor de todo poder suscitou uma tal aparição que todos os que tinham ousado vir ali desfaleceram de espanto, atingidos de pavor ante a majestade de Deus."
        },
        {
          "number": 25,
          "text": "Viram eles, montado num cavalo ricamente ajaezado e guiado furiosamente, um cavaleiro de terrível aspecto, que lançava em Heliodoro as patas dianteiras do cavalo. O que vinha nele montado parecia ter uma armadura de ouro."
        },
        {
          "number": 26,
          "text": "Ao mesmo tempo, apareceram-lhe outros dois jovens, de extraordinário vigor, fulgurantes de luz e ricamente vestidos. Colocando-se dos dois lados, puseram-se a açoitá-lo sem interrupção e descarregaram sobre ele uma saraivada de golpes."
        },
        {
          "number": 27,
          "text": "Atirado subitamente por terra, Heliodoro foi envolvido por espessas trevas. Seus companheiros ergueram-no e o depositaram numa liteira."
        },
        {
          "number": 28,
          "text": "E ele, que vinha para penetrar no mencionado tesouro com uma numerosa escolta e guardas pessoais, incapaz de se ajudar a si mesmo, foi levado por pessoas que reconheciam o manifesto poder de Deus."
        },
        {
          "number": 29,
          "text": "Enquanto Heliodoro se achava estendido e ferido pela força de Deus, sem fala e sem esperança alguma de salvação,"
        },
        {
          "number": 30,
          "text": "os habitantes de Jerusalém bendiziam o Senhor, que havia glorificado seu templo. O santuário, que pouco antes estava cheio de confusão e de tumulto, logo que o Senhor manifestou sua onipotência encheu-se de regozijo e de alegria."
        },
        {
          "number": 31,
          "text": "Todavia, alguns dos companheiros de Heliodoro suplicavam a Onias que invocasse ao Todo-poderoso, para restituir-lhe a vida, prestes, na verdade, a apagar-se."
        },
        {
          "number": 32,
          "text": "Recean­do que o rei suspeitasse de que os judeus houvessem organizado um atentado contra Heliodoro, o sumo sacerdote ofereceu um sacrifício pela salvação daquele homem."
        },
        {
          "number": 33,
          "text": "Ora, enquanto o pontífice executava a cerimônia expiatória, os mesmos jovens apareceram a Heliodoro, revestidos das mesmas vestes. Achegaram-se a ele e disseram-lhe: “Sê reconhecido ao sumo sacerdote, pois é por causa dele que Deus te dá a vida."
        },
        {
          "number": 34,
          "text": "Proclama diante de todos seu grande poder, tu que foste açoitado por Deus”. Ditas estas palavras, desapareceram."
        },
        {
          "number": 35,
          "text": "Após ter oferecido um sacrifício ao Senhor, erguido abundantes preces ao que lhe havia poupado a vida, e agradecido a Onias, Heliodoro regressou com suas tropas para junto do rei."
        },
        {
          "number": 36,
          "text": "Testemunhava, diante de todos, os prodígios operados pelo grandioso Deus, aos seus olhos"
        },
        {
          "number": 37,
          "text": "e, como o rei lhe perguntasse que homem julgava ele que pudesse enviar ainda uma vez a Jerusalém, respondeu:"
        },
        {
          "number": 38,
          "text": "“Se tens algum inimigo ou alguém que maquina contra ti, envia-o para lá. Tu o receberás de volta ferido, se ainda viver, porque há verdadeiramente, naquele lugar, uma força divina."
        },
        {
          "number": 39,
          "text": "O que habita no céu zela por aquele templo. Protege-o e arruína mortalmente os que aí vêm com más intenções”."
        },
        {
          "number": 40,
          "text": "Foi assim que se passaram esses fatos a respeito de Heliodoro e da conservação do tesouro sagrado."
        }
      ]
    },
    {
      "number": 4,
      "verses": [
        {
          "number": 1,
          "text": "O já mencionado Simão, delator do tesouro e de sua pátria, caluniava Onias, dizendo que era ele quem tinha se lançado sobre Heliodoro e que era ele o autor de seus males."
        },
        {
          "number": 2,
          "text": "Ousava chamar de inimigo do Estado o benfeitor da cidade, o defensor de seus concidadãos, o ardoroso observante das leis."
        },
        {
          "number": 3,
          "text": "O ódio foi tão longe que um dos partidários de Simão cometeu até mesmo assassinatos."
        },
        {
          "number": 4,
          "text": "Considerando o lado la­mentável dessa questão e vendo o governador da Celessíria, Apo­lônio, filho de Menes­teu, excitar a malícia de Simão,*"
        },
        {
          "number": 5,
          "text": "dirigiu-se Onias para junto do rei, não que ele tivesse a intenção de acusar seus conci­da­dãos, mas para advertir acerca dos interesses públicos e privados de todo o seu povo."
        },
        {
          "number": 6,
          "text": "Via muito bem que, sem uma intervenção do rei, seria impossível restabelecer a paz e pôr termo aos desatinos de Simão."
        },
        {
          "number": 7,
          "text": "Após a morte de Seleuco e tendo subido ao trono Antíoco, chamado Epífanes, Jasão, irmão de Onias, usurpou fraudulentamente o cargo de sumo sacerdote.*"
        },
        {
          "number": 8,
          "text": "Em entrevista com o rei, ele lhe prometeu trezentos e sessenta talentos de prata e oitenta talentos de outras rendas."
        },
        {
          "number": 9,
          "text": "Prometia-lhe, além disso, pagar outros cento e cinquenta talentos, se lhe fosse dado o poder de fundar um ginásio e uma efebia e de receber as inscrições dos antioquenos de Jerusalém.*"
        },
        {
          "number": 10,
          "text": "O rei consentiu. Logo que subiu ao poder, Jasão arrastou seus concidadãos para o helenismo."
        },
        {
          "number": 11,
          "text": "Apesar dos privilégios obtidos do poder real por João, pai de Eupólemo, que foi enviado aos romanos para concluir um pacto de aliança e de amizade, ele introduziu costumes contrários, desdenhando as leis nacionais.*"
        },
        {
          "number": 12,
          "text": "Foi com alegria que fundou um ginásio ao pé da própria Acrópole, alistou os mais nobres dentre os jovens e os educou ao pétaso.*"
        },
        {
          "number": 13,
          "text": "Por causa da perversidade inaudita do ímpio Jasão, que não era de modo algum pontífice, obteve o helenismo tal êxito e os costumes pagãos uma atualidade tão crescente,"
        },
        {
          "number": 14,
          "text": "que os sacerdotes descuidavam o serviço do altar, menosprezavam o templo, negligenciavam os sacrifícios, corriam, fascinados pelo disco, a tomar parte na palestra e nos jogos proibidos."
        },
        {
          "number": 15,
          "text": "Não faziam caso das honras da pátria e amavam muito mais os títulos helênicos."
        },
        {
          "number": 16,
          "text": "Foi por essa razão que logo uma atmosfera penosa os cercou, porque naqueles mesmos, cuja forma de vida invejavam e a quem ambicionavam igualar-se em tudo, encontraram inimigos e os instrumentos para seu castigo."
        },
        {
          "number": 17,
          "text": "O seguinte fato mostrará que não foi fácil violar as leis divinas."
        },
        {
          "number": 18,
          "text": "Como em Tiro se celebrassem os jogos quinquenais, com a presença do rei,"
        },
        {
          "number": 19,
          "text": "o ímpio Jasão mandou um grupo de antioquenos de Jerusalém levar trezentas dracmas de prata para o sacrifício de Héracles, mas os próprios portadores julgaram a coisa inconveniente e acharam melhor empregá-las em outras despesas."
        },
        {
          "number": 20,
          "text": "A vontade de Jasão era de que elas fossem destinadas ao sacrifício de Héracles, mas, por causa dos que as levavam, foram destinadas à construção das galeras."
        },
        {
          "number": 21,
          "text": "Apolônio, filho de Menesteu, tinha sido enviado ao Egito, por ocasião da posse do rei Filométor. Antíoco soube que este rei se lhe tornara hostil e procurou pôr-se em segurança. Veio, pois, a Jope e de lá dirigiu-se a Jerusalém."
        },
        {
          "number": 22,
          "text": "Recebido magnificamente por Jasão e por toda a cidade, fez sua entrada à luz de fachos, entre aclamações. Depois disso, transportou o seu acampamento para a Fenícia."
        },
        {
          "number": 23,
          "text": "Três anos mais tarde, Jasão enviou Menelau, irmão de Simão, já mencionado, para levar o dinheiro ao rei e lembrar-lhe os negócios urgentes;"
        },
        {
          "number": 24,
          "text": "mas, uma vez admitido à presença do rei, cumulou-o de encômios sobre a extensão do seu poder e, oferecendo trezentos talentos a mais que Jasão, obteve para si mesmo o pontificado."
        },
        {
          "number": 25,
          "text": "Recebidas as ordens do rei, voltou, nada tendo em si que fosse digno do pontificado, mas excitado por sentimentos de um desumano tirano e de uma besta feroz."
        },
        {
          "number": 26,
          "text": "Desse modo Jasão, que havia suplantado seu próprio irmão, suplantado por sua vez, viu-se forçado a exilar-se no país dos amonitas."
        },
        {
          "number": 27,
          "text": "Quanto a Menelau, achava-se bem na posse da dignidade, mas não entregava de modo algum ao rei o dinheiro prometido,"
        },
        {
          "number": 28,
          "text": "se bem que ele lhe fosse reclamado por Sóstrato, governador da Acrópole, encarregado das cobranças dos impostos. Por esse motivo, ambos foram chamados a comparecer diante do rei."
        },
        {
          "number": 29,
          "text": "Menelau designou para substituí-lo como sumo sacerdote seu irmão Lisímaco; Sóstrato deixou Crates, comandante dos cipriotas."
        },
        {
          "number": 30,
          "text": "Entrementes, os habitantes de Tarso e de Malos se revoltaram, porque suas cidades haviam sido entregues a Antioquide, concubina do rei. 31 Partiu pois este a toda a pressa, para restabelecer a calma, deixando como seu lugar-tenente Andrônico, um de seus dignitários."
        },
        {
          "number": 32,
          "text": "Menelau viu que a circunstância lhe era favorável e se reconciliou com Andrônico por meio de objetos de ouro roubados ao templo. Chegou igualmente a vendê-los em Tiro e nas cidades vizinhas."
        },
        {
          "number": 33,
          "text": "Quando soube disso com clareza, Onias repreendeu-o, conservando-se retirado no território inviolável de Dafne, perto de Antioquia."
        },
        {
          "number": 34,
          "text": "Por causa disso, Menelau tomou à parte Andrônico, e induziu-o a matar Onias. Andrônico dirigiu-se, pois, para junto dele, enganou-o com astúcia, deu-lhe garantias, que confirmou por juramento, levou-o a deixar seu esconderijo e matou-o no mesmo instante, sem nenhuma consideração pela justiça.*"
        },
        {
          "number": 35,
          "text": "Não só os judeus, mas também muitos estrangeiros ficaram indignados e consternados com esse assassínio iníquo"
        },
        {
          "number": 36,
          "text": "e, quando o rei entrou nas cidades de Cilícia, tanto os judeus da cidade, como os gregos contrários à violência, vieram investigar o motivo da morte arbitrária de Onias."
        },
        {
          "number": 37,
          "text": "Antíoco ficou profundamente abatido e, tocado de compaixão, chorou ao lembrar-se da sabedoria e da grande moderação do finado."
        },
        {
          "number": 38,
          "text": "Excitado assim por uma cólera violenta, despojou imediatamente Andrônico de suas púrpuras, rasgou-lhe as vestes, mandou que levassem através de toda a cidade até o lugar onde havia lançado a mão sacrílega sobre Onias. E ali acabou com a vida do homicida. Assim o Senhor deu-lhe o merecido castigo."
        },
        {
          "number": 39,
          "text": "Ora, em Jerusalém, Lisímaco, de acordo com Menelau, multiplicou os roubos sacrílegos e, divulgado o rumor, o povo revoltou-se contra Lisímaco, porque muitos objetos de ouro haviam sido levados."
        },
        {
          "number": 40,
          "text": "Como a multidão se houvesse sub­levado em cólera, Lisímaco armou cerca de três mil homens e deu o sinal para uma injusta repressão, sob a chefia de um certo Aurano, homem avançado em idade e não menos em loucura."
        },
        {
          "number": 41,
          "text": "Todavia, o povo tomou conhecimento da trama de Lisímaco, uns se muniram de pedras, outros de paus, alguns ajuntaram o pó da terra e atiraram sobre os homens de Lisímaco."
        },
        {
          "number": 42,
          "text": "Desse modo, muitos foram os feridos, alguns mortos e os restantes postos em fuga. Quanto ao próprio sacrílego, mataram-no junto ao tesouro."
        },
        {
          "number": 43,
          "text": "Por todas essas desordens, foi instaurado um processo contra Menelau."
        },
        {
          "number": 44,
          "text": "Quando o rei veio a Tiro, três enviados da assembleia dos anciãos sustentaram a acusação diante dele."
        },
        {
          "number": 45,
          "text": "Mas Menelau, que se julgava já derrotado, prometeu grande soma de dinheiro a Ptolomeu, filho de Dorimeno, para que ele lhe granjeasse o favor do rei."
        },
        {
          "number": 46,
          "text": "Ptolomeu conduziu pois o rei para debaixo de um peristilo, como se fosse para tomar ar fresco, e fê-lo mudar de sentimento,"
        },
        {
          "number": 47,
          "text": "de modo que Menelau, posto que responsável por todo o mal, foi considerado pelo rei inocente de todas as acusações que pesavam sobre ele, e condenou à morte os infelizes que teriam sido julgados inocentes, mesmo se tivessem pleiteado diante dos citas.*"
        },
        {
          "number": 48,
          "text": "Assim, os que só tinham tomado a palavra para defender os interesses da cidade, do povo e dos objetos sagrados sofreram essa pena injusta."
        },
        {
          "number": 49,
          "text": "Por isso, os próprios tírios ficaram de tal maneira encolerizados com esse crime, que subvencionaram magni­fi­ca­mente os gastos de suas sepulturas."
        },
        {
          "number": 50,
          "text": "Quanto a Menelau, por causa da cobiça dos poderosos, conservou seu cargo, mas cresceu em malícia e tornou-se o verdadeiro inimigo de seus concidadãos."
        }
      ]
    },
    {
      "number": 5,
      "verses": [
        {
          "number": 1,
          "text": "Por essa ocasião, Antíoco organizou sua segunda expedição contra o Egito."
        },
        {
          "number": 2,
          "text": "Aconteceu que em toda a cidade e por mais de quarenta dias, apareceram, correndo pelos ares, cavaleiros com vestes de ouro e armados com lanças, coortes armadas, espadas desembainhadas,"
        },
        {
          "number": 3,
          "text": "esquadrões alinhados para a batalha, perseguições e choques de um lado e de outro; movimentos de escudos, multidões de lanças, tiros de dardos, armaduras de ouro resplandecentes e couraças de todo o gênero."
        },
        {
          "number": 4,
          "text": "Por isso, todos rezavam para que tais aparições produzissem acontecimentos favoráveis."
        },
        {
          "number": 5,
          "text": "Espalhando-se a notícia, aliás falsa, da morte de Antíoco, Jasão tomou consigo ao menos mil homens e atacou subitamente a cidade. Travou-se o combate sobre os muros e a cidade estava já tomada, quando Menelau fugiu para a Acrópole."
        },
        {
          "number": 6,
          "text": "Jasão massacrou sem piedade seus próprios concidadãos, esquecendo-se de que uma vitória ganha sobre compatriotas é a maior das desgraças, e agiu como se levantasse troféus de inimigos e não de compatriotas!"
        },
        {
          "number": 7,
          "text": "Todavia, não lhe foi possível conquistar o poder, e só recolhendo de sua maquinação a vergonha, fugiu de novo para a terra dos amonitas."
        },
        {
          "number": 8,
          "text": "Pereceu, enfim, miseravelmente, porque, acusado junto de Aretas, chefe dos árabes, fugiu de cidade em cidade e, perseguido por todos, detestado como apóstata das leis, desprezado como carrasco de sua pátria e de seus conci­dadãos, foi levado para o Egito."
        },
        {
          "number": 9,
          "text": "Aquele que tinha lançado fora de sua pátria tanta gente pereceu numa terra estrangeira, tendo ido para junto dos espartanos, com a esperança de ali encontrar refúgio, por causa de uma origem comum."
        },
        {
          "number": 10,
          "text": "E, após ter lançado por terra tantos homens, sem sepultá-los, não foi chorado por ninguém, não recebeu as honras dos funerais e nem um lugar no túmulo de seus pais."
        },
        {
          "number": 11,
          "text": "Quando a notícia desses acontecimentos chegou aos ouvidos do rei, ele concluiu que a Judeia queria desertar. Trazendo seu exército do Egito, com o ânimo enfurecido, conquistou a cidade pelas armas."
        },
        {
          "number": 12,
          "text": "Ordenou aos soldados que matassem sem compaixão aqueles que caíssem em suas mãos e que degolassem os que se refugiassem nas casas."
        },
        {
          "number": 13,
          "text": "Houve, pois, uma mortandade de jovens e de velhos, carnificina de homens, mulheres e crianças, um massacre de donzelas e de meninos."
        },
        {
          "number": 14,
          "text": "Em três dias houve oitenta mil vítimas, das quais quarenta mil foram mortas e outras tantas vendidas como escravas."
        },
        {
          "number": 15,
          "text": "Não satisfeito com isso, o rei ousou penetrar no templo, o mais santo de toda a terra, conduzido por Menelau, que foi infiel às leis e à pátria."
        },
        {
          "number": 16,
          "text": "Tomou com as mãos profanas os vasos sagrados e com mãos impuras apoderou-se das oferendas feitas pelos reis anteriores, para proveito, honra e glória do templo."
        },
        {
          "number": 17,
          "text": "Antíoco exaltava-se de orgulho, mas não percebia que o Senhor momentanea­mente se havia irritado por causa dos pecados dos habitantes da cidade, daí essa indiferença pelo templo."
        },
        {
          "number": 18,
          "text": "Se os judeus não fossem por demais culpados, a exemplo de Heliodoro, enviado pelo rei Seleuco para inspecionar o tesouro, ele teria sido flagelado logo que chegou e dissuadido de sua audácia."
        },
        {
          "number": 19,
          "text": "Na verdade, Deus não escolheu o povo por causa do templo, mas escolheu o templo por causa do povo."
        },
        {
          "number": 20,
          "text": "É por isso que o templo, depois de ter participado dos males do povo, teve em seguida parte com ele nos favores divinos. Desamparado no tempo da cólera, foi restaurado com toda a sua glória por ocasião da reconciliação com o soberano Senhor."
        },
        {
          "number": 21,
          "text": "Tendo Antíoco roubado ao templo mil e oitocentos talentos, voltou sem demora para Antioquia. Com o espírito exaltado, ele cria, em sua soberba, poder navegar sobre a terra e caminhar sobre o mar."
        },
        {
          "number": 22,
          "text": "Contudo, por motivo de seu ódio para com os judeus, deixou atrás de si oficiais com a incumbência de molestar o povo. Em Jerusalém, Filipe, da Frígia, mais bárbaro ainda que seu senhor;"
        },
        {
          "number": 23,
          "text": "no monte Garizim, Andrônico e, adjunto a estes, Menelau, que se encarniçava contra seus concidadãos de modo mais terrível que os outros."
        },
        {
          "number": 24,
          "text": "Enviou também o misarca Apolônio à frente de um poderoso exército de vinte e dois mil homens, com a ordem de matar todos os adultos e de vender as mulheres e as crianças."
        },
        {
          "number": 25,
          "text": "Chegou pois este a Jerusalém, fingindo intenções pacíficas. Esperou até o dia santo de sábado e, apanhando os judeus desocupados, ordenou às suas tropas pegarem em armas."
        },
        {
          "number": 26,
          "text": "Todos os que saíram para ver o espetáculo foram massacrados e, percorrendo a cidade com seus soldados, matou um grande número de pessoas."
        },
        {
          "number": 27,
          "text": "Judas Macabeu retirou-se com um grupo de outros homens para o deserto, vivendo com seus companheiros nas montanhas, como animais selvagens e alimentando-se de ervas, para não se contaminarem."
        }
      ]
    },
    {
      "number": 6,
      "verses": [
        {
          "number": 1,
          "text": "Pouco tempo depois, um ancião ateniense foi enviado pelo rei para forçar os judeus a abandonar os costumes dos antepassados, para banir as leis de Deus da cidade."
        },
        {
          "number": 2,
          "text": "Mandou-o também profanar o templo de Jerusalém, dedicá-lo a Júpiter Olímpico e consagrar o do monte Garizim, segundo o caráter dos habitantes do lugar, a Júpiter Hospitaleiro.*"
        },
        {
          "number": 3,
          "text": "Dura e penosa foi para todos essa avalanche de mal."
        },
        {
          "number": 4,
          "text": "O templo encheu-se de lascívias e orgias dos gentios que se divertiam com meretrizes, unindo-se às mulheres nos átrios sagrados e introduzindo coisas proibidas."
        },
        {
          "number": 5,
          "text": "O altar estava coberto de vítimas impuras, interditas pelas leis."
        },
        {
          "number": 6,
          "text": "Não se permitia mais guardar os sábados, a celebração das antigas festas, nem mesmo confessar-se judeu."
        },
        {
          "number": 7,
          "text": "Em cada mês, no dia natalício do rei, realizava-se um sacrifício. Os judeus eram odiosamente forçados a tomar parte no banquete ritual e, por ocasião das festas em honra de Dionísio, deviam forçosamente acompanhar o cortejo de Baco, coroados de hera."
        },
        {
          "number": 8,
          "text": "Por instigação dos ptolomeus, foi publicado um decreto que obrigava as cidades helênicas dos arredores a tratar os judeus do mesmo modo e levá-los à participação nos banquetes rituais, com a ordem de matar os que se recusassem a adotar os costumes helênicos.*"
        },
        {
          "number": 9,
          "text": "Podiam-se, pois, prever as aflições que os aguardavam."
        },
        {
          "number": 10,
          "text": "Assim, duas mulheres foram acusadas de circuncidarem seus filhos. Foram arrastadas publicamente pela cidade, com seus filhos pendurados aos peitos e precipitadas do alto das muralhas."
        },
        {
          "number": 11,
          "text": "Outros se haviam retirado às cavernas vizinhas para celebrar secretamente o dia de sábado. Denunciados a Filipe, foram todos queimados, pois não ousaram defender-se, pelo respeito à santidade do dia."
        },
        {
          "number": 12,
          "text": "Suplico aos que lerem este livro, que não se deixem abater por esses tristes acontecimentos, mas que considerem que esses castigos tiveram em mira não a ruína, mas a correção de nossa raça."
        },
        {
          "number": 13,
          "text": "É sinal de grande benevolência a seu respeito o fato de não suportar por muito tempo os maus e de, ao contrário, castigá-los imediatamente."
        },
        {
          "number": 14,
          "text": "Quanto às outras nações, o Senhor espera pacientemente, antes de puni-las, que tenham enchido a medida de suas iniquidades. A nós, porém, ele prefere não nos tratar assim,"
        },
        {
          "number": 15,
          "text": "com receio de ter que nos punir mais tarde, quando tivermos pecado demasiadamente."
        },
        {
          "number": 16,
          "text": "Assim, não nos retire ele jamais a sua misericórdia e não abandone seu povo, no momento em que o corrige pela adversidade!"
        },
        {
          "number": 17,
          "text": "Mas que tudo isso seja dito apenas a título de lembrança. Com estas palavras, voltemos à narração."
        },
        {
          "number": 18,
          "text": "Havia um certo homem já de idade avançada e de bela aparência, Eleazar, que se sentava no primeiro lugar entre os doutores da Lei. Queriam coagi-lo a comer carne de porco, abrindo-lhe a boca à força."
        },
        {
          "number": 19,
          "text": "Mas ele, cuspindo e preferindo morrer com honra a viver na infâmia,"
        },
        {
          "number": 20,
          "text": "caminhou voluntariamente para o instrumento de tortura, como devem caminhar os que têm a coragem de rejeitar o que não é permitido comer por amor à vida.*"
        },
        {
          "number": 21,
          "text": "Os encarregados desse ímpio banquete ritual, já desde muito tempo possuíam relações de amizade com Eleazar. Tomaram-no à parte e rogaram-lhe que fizesse trazer as carnes permitidas, que ele mesmo tivesse preparado, para comê-las como se fossem carnes do sacrifício, conforme tinha ordenado o rei."
        },
        {
          "number": 22,
          "text": "Desse modo, ele seria preservado da morte, e granjearia sua benevolência em vista da velha amizade."
        },
        {
          "number": 23,
          "text": "Mas Eleazar, tomando uma nobre resolução, digna de sua idade, da autoridade que lhe conferia sua velhice, do prestígio que lhe outorgavam seus cabelos brancos, da vida íntegra conservada desde a infância e digna sobretudo das sagradas leis estabelecidas por Deus, preferiu ser conduzido à morte."
        },
        {
          "number": 24,
          "text": "“Não é próprio da nossa idade – respondeu ele – usar de tal fingimento, para não acontecer que muitos jovens suspeitem de que Eleazar, aos noventa anos, tenha passado aos costumes estrangeiros."
        },
        {
          "number": 25,
          "text": "Eles mesmos, após o meu gesto hipócrita, e por um pouco de vida, se deixariam arrastar por causa de mim, e isso seria para a minha velhice a desonra e a vergonha."
        },
        {
          "number": 26,
          "text": "E mesmo se eu me livrasse agora dos castigos dos homens, não poderia escapar, nem vivo nem morto, das mãos do Todo-poderoso."
        },
        {
          "number": 27,
          "text": "Sendo assim, se eu morrer agora, corajosamente, vou mostrar-me digno de minha velhice e terei deixado aos jovens um nobre exemplo de zelo generoso, segundo o qual é preciso dar a vida pelas santas e veneráveis leis.”"
        },
        {
          "number": 28,
          "text": "Ditas essas palavras, dirigiu-se diretamente ao suplício."
        },
        {
          "number": 29,
          "text": "Aqueles que o levavam trans­­formaram em dureza a benevolência manifestada pouco antes, julgando insensatas suas palavras."
        },
        {
          "number": 30,
          "text": "E quando ele estava prestes a morrer sob os golpes, exclamou entre suspiros: “O Senhor, que possui a ciência santa, vê perfeitamente que, podendo eu livrar-me da morte, sofro em meu corpo os tormentos cruéis dos açoites, mas os suporto com alma alegre porque é a ele que temo”."
        },
        {
          "number": 31,
          "text": "Dessa maneira passou à outra vida, deixando com sua morte não somente aos jovens, mas também a toda a sua gente, um exemplo de coragem e um memorial de virtude."
        }
      ]
    },
    {
      "number": 7,
      "verses": [
        {
          "number": 1,
          "text": "Havia também sete irmãos que foram um dia presos com sua mãe, e que o rei, por meio de golpes de azorrague e de nervos de boi, quis coagir a comerem a proibida carne de porco.*"
        },
        {
          "number": 2,
          "text": "Um dentre eles tomou a palavra e falou assim em nome de todos: “Que nos pretendes perguntar e saber de nós? Estamos prontos a morrer, antes de violar as leis de nossos pais”."
        },
        {
          "number": 3,
          "text": "O rei, fora de si, ordenou que aquecessem até a brasa assadeiras e caldeirões."
        },
        {
          "number": 4,
          "text": "Logo que ficaram em brasa ordenou que cortassem a língua do que falara por todos e, depois, que lhe arrancassem a pele da cabeça e lhe cortassem também as extremidades, tudo isso à vista de seus irmãos e de sua mãe."
        },
        {
          "number": 5,
          "text": "Em seguida, mandou conduzi-lo ao fogo inerte e mal respirando, para assá-lo. Enquanto o vapor da assadeira se espalhava em profusão, os outros, com sua mãe, exortavam-se mutua­mente a morrer com coragem."
        },
        {
          "number": 6,
          "text": "“O Senhor nos vê – diziam – e certamente terá compaixão de nós, como o diz claramente Moisés no seu cântico de admoestações: Ele terá compaixão de seus servos.”*"
        },
        {
          "number": 7,
          "text": "Desse modo, morto o primeiro, conduziram o segundo ao suplício. Arrancaram-lhe a pele da cabeça com os cabelos e perguntaram-lhe: “Comerás carne de porco, ou preferes que teu corpo seja torturado membro por membro?”."
        },
        {
          "number": 8,
          "text": "Ele respondeu: “Não” – no idioma de seu país. Por isso, padeceu os mesmos tormentos do primeiro."
        },
        {
          "number": 9,
          "text": "Estando prestes a dar o último suspiro, disse: “Maldito, tu nos arrebatas a vida presente, mas o Rei do universo nos ressuscitará para uma vida eterna, pois morremos por fidelidade às suas leis”."
        },
        {
          "number": 10,
          "text": "Após este, torturaram o terceiro. Reclamada a língua, ele a apresentou logo, e estendeu as mãos corajosamente."
        },
        {
          "number": 11,
          "text": "Declarou com nobreza: “Do céu recebi estes membros, mas eu os desprezo por amor às suas leis, e dele espero recebê-los um dia de novo”."
        },
        {
          "number": 12,
          "text": "O próprio rei e os que o acompanhavam ficaram admirados com o heroísmo desse jovem, que reputava por nada os sofrimentos."
        },
        {
          "number": 13,
          "text": "Morto este, aplicaram os mesmos suplícios ao quarto,"
        },
        {
          "number": 14,
          "text": "e este disse, quando estava a ponto de expirar: “É uma sorte desejável perecer pela mão humana com a esperança de que Deus nos ressuscite. Para ti, porém, certamente não haverá ressurreição para a vida!”."
        },
        {
          "number": 15,
          "text": "Arrastaram, em seguida, o quinto e torturaram."
        },
        {
          "number": 16,
          "text": "Encarando o rei, lhe disse: “Ainda que mortal, tens poder sobre os homens, e fazes o que queres. Não penses, todavia, que nosso povo esteja abandonado por Deus!"
        },
        {
          "number": 17,
          "text": "Espera, verás quão grande é a sua potência e como ele te castigará a ti e à tua raça”."
        },
        {
          "number": 18,
          "text": "Após este, fizeram achegar-se o sexto, que disse antes de morrer: “Não te iludas. Nós mesmos merecemos estes sofrimentos, porque pecamos contra nosso Deus. Em consequência, recebemos estes flagelos surpreendentes."
        },
        {
          "number": 19,
          "text": "Mas não creias tu que ficarás impune, após haveres ousado combater contra Deus”."
        },
        {
          "number": 20,
          "text": "Particularmente admirável e digna de elogios foi a mãe que viu perecer seus sete filhos no espaço de um só dia e o su­portou com heroísmo, porque sua esperança repousava no Senhor."
        },
        {
          "number": 21,
          "text": "Ela exortava a cada um no seu idioma materno e, cheia de nobres sentimentos, com uma coragem varonil, realçava seu temperamento de mulher."
        },
        {
          "number": 22,
          "text": "“Ignoro – dizia-lhes ela – como crescestes em meu seio, porque não fui eu que vos dei o espírito e a vida, não fui eu que ajuntei os vossos membros."
        },
        {
          "number": 23,
          "text": "Mas o Criador do mundo, que formou o homem na sua origem e deu existência a todas as coisas, vos restituirá, em sua misericórdia, tanto o espírito como a vida, se agora fizerdes pouco caso de vós mesmos por amor às suas leis.”"
        },
        {
          "number": 24,
          "text": "Receando, todavia, o desprezo e temendo o insulto, Antíoco solicitou em termos insistentes o mais jovem, que ainda restava, prometendo-lhe com juramento torná-lo rico e feliz, se abandonasse as tradições de seus antepassados, tratá-lo como amigo e confiar-lhe cargos."
        },
        {
          "number": 25,
          "text": "Como o jovem não lhe prestava nenhuma atenção, o rei mandou que a mãe se aproximasse e o exortasse com seus conselhos, para que o adolescente salvasse sua vida."
        },
        {
          "number": 26,
          "text": "Como ele insistiu por muito tempo, ela consentiu em persuadir o filho."
        },
        {
          "number": 27,
          "text": "Inclinou-se sobre ele e, zombando do cruel tirano, disse-lhe na língua materna: “Meu filho, compadece-te de tua mãe, que te trouxe nove meses no seio, que te amamentou durante três anos, que te nutriu, te conduziu e te educou até esta idade."
        },
        {
          "number": 28,
          "text": "Eu te suplico, meu filho, contempla o céu e a terra. Reflete bem: tudo o que vês, Deus criou do nada, assim como todos os homens."
        },
        {
          "number": 29,
          "text": "Não temas, pois, este algoz, mas sê digno de teus irmãos e aceita a morte, para que no dia da misericórdia eu te encontre no meio deles”."
        },
        {
          "number": 30,
          "text": "Logo que ela acabou de falar, o jovem disse: “Que estais a esperar? Não atenderei às ordens do rei. Obedeço àquele que deu a Lei a nossos pais, por intermédio de Moisés."
        },
        {
          "number": 31,
          "text": "Mas tu, que és o inventor dessa perseguição contra os judeus, não escaparás à mão de Deus."
        },
        {
          "number": 32,
          "text": "Quanto a nós é por causa de nossos pecados que sofremos"
        },
        {
          "number": 33,
          "text": "e se, para nos punir e corrigir, o Deus vivo e Senhor nosso se irou por pouco tempo contra nós, ele há de se reconciliar de novo com seus servos."
        },
        {
          "number": 34,
          "text": "Ímpio, não te exaltes sem razão, embalando-te em vãs esperanças, enquanto levantas a mão sobre os servos do céu."
        },
        {
          "number": 35,
          "text": "Tu ainda não escapaste ao julgamento do Deus Todo-poderoso que tudo vê!"
        },
        {
          "number": 36,
          "text": "Enquanto meus irmãos participam agora da vida eterna, em virtude do sinal da Aliança, após terem padecido um instante, tu sofrerás o justo castigo de teu orgulho, pelo julgamento de Deus."
        },
        {
          "number": 37,
          "text": "A exemplo de meus irmãos, entrego meu corpo e minha vida pelas leis de nossos pais, e suplico a Deus que ele não se demore em apiedar-se de seu povo. Oxalá tu, em meio aos sofrimentos e provações, reconheças nele o Deus único."
        },
        {
          "number": 38,
          "text": "Enfim, que se detenha em mim e em meus irmãos a cólera do Todo-poderoso, que se desencadeou sobre toda a nossa raça”."
        },
        {
          "number": 39,
          "text": "Abrasado de ira e enraivecido pela zombaria, o rei maltratou este com maior crueldade do que os outros."
        },
        {
          "number": 40,
          "text": "Morreu, pois, o jovem purificado de toda mancha e completamente entregue ao Senhor."
        },
        {
          "number": 41,
          "text": "Seguindo as pegadas de todos os seus filhos, a mãe pereceu por último."
        },
        {
          "number": 42,
          "text": "Terminamos aqui nossa narração concernente aos banquetes rituais e a estas atrozes perseguições."
        }
      ]
    },
    {
      "number": 8,
      "verses": [
        {
          "number": 1,
          "text": "Judas, chamado Macabeu, e seus companheiros penetravam secreta­men­te nas aldeias e convocavam seus parentes. Arrastando consigo todos os que se haviam mantido fiéis ao judaísmo, formaram um grupo de aproximadamente seis mil homens."
        },
        {
          "number": 2,
          "text": "Suplicavam ao Senhor que olhasse para o povo, desdenhado por todos; que se compadecesse do templo profanado pelos ímpios;"
        },
        {
          "number": 3,
          "text": "que tivesse compaixão da cidade devastada, perto de ser reduzida ao nível do solo; que escutasse a voz do sangue derramado que a ele clamava;"
        },
        {
          "number": 4,
          "text": "que se lembrasse da desumana carnificina de crianças inocentes e que vingasse também as blasfêmias proferidas contra seu nome."
        },
        {
          "number": 5,
          "text": "Judas tornou-se o chefe da tropa e os gentios viram-se incapazes de resistir-lhe porque a cólera de Deus tinha-se convertido em misericórdia."
        },
        {
          "number": 6,
          "text": "Atacava de improviso as cidades e aldeias e as incendia­va. Ocupava as posições favoráveis, de onde afugentava não poucos de seus inimigos."
        },
        {
          "number": 7,
          "text": "Era principalmente à noite que ele empreendia essas expedições. A fama de seu valor espalhava-se por toda a parte."
        },
        {
          "number": 8,
          "text": "Vendo Judas progredir dia a dia e alcançar sempre frequentes vitórias, Filipe escreveu ao governador da Celessíria e da Fenícia, Ptolomeu, e pediu-lhe auxílio para defender os interesses do rei.*"
        },
        {
          "number": 9,
          "text": "Imediatamente, Ptolomeu designou Nicanor, um dos primeiros amigos do rei e filho de Pátroclo, e o enviou à frente de uns vinte mil homens de todas as nações, para exterminar toda a raça judia. Agregou a ele Górgias, general perito em assuntos de guerra."
        },
        {
          "number": 10,
          "text": "Nicanor esperava obter, com a venda dos judeus que fossem aprisionados, os dois mil talentos que o rei devia como tributo aos romanos."
        },
        {
          "number": 11,
          "text": "Enviou sem perda de tempo, às cidades da costa, o convite para que viessem comprar judeus, prometendo entregar noventa escravos por um talento. Mas não suspeitava então de que o castigo do Todo-poderoso iria cair sobre ele."
        },
        {
          "number": 12,
          "text": "A notícia do avanço de Nicanor chegou a Judas, o qual informou aos seus da chegada dos inimigos."
        },
        {
          "number": 13,
          "text": "Num relance, os que tinham medo ou não tinham confiança na justiça de Deus, fugiram e dispersaram-se."
        },
        {
          "number": 14,
          "text": "Os outros venderam seus pertences, suplicando ao Senhor que os livrasse do ímpio Nicanor, que os havia vendido antes mesmo de tê-los em mãos."
        },
        {
          "number": 15,
          "text": "Se não por causa deles, que o fizesse ao menos em consideração às alianças estabelecidas com seus pais e porque seu santo e sublime nome tinha sido invocado sobre eles."
        },
        {
          "number": 16,
          "text": "Macabeu reuniu então ao redor de si seus homens, em número de seis mil, exortou-os a não se deixarem intimidar pelos inimigos, nem temerem essa massa de gentios que vinha injustamente contra eles, e que combatessem com valentia;"
        },
        {
          "number": 17,
          "text": "que pensassem na indigna profanação infligida por eles ao templo, na humilhação imposta à cidade devastada e na ruína das tradições de seus antepassados."
        },
        {
          "number": 18,
          "text": "“Eles confiam – dizia ele – nas suas armas e na sua audácia, mas nós colocamos nossa segurança no Deus Todo-poderoso, que pode, com um só leve aceno, desbaratar tanto os que nos atacam como o universo inteiro!”"
        },
        {
          "number": 19,
          "text": "Lembrou-lhes no passado o caso da proteção divina como, por exemplo, do exército de Senaquerib, haviam perecido cento e oitenta mil homens."
        },
        {
          "number": 20,
          "text": "E, na batalha contra os gálatas, na Babilônia, oito mil judeus tiveram de lutar ao lado de quatro mil macedônios. Como estes se achavam numa situação crítica, os oito mil judeus massacraram cento e vinte mil inimigos, por causa do socorro que lhes foi dado do céu, e ainda recolheram um vasto despojo."
        },
        {
          "number": 21,
          "text": "Após ter reconfortado seus companheiros e tê-los incitado a morrer pelas leis e pela pátria, dividiu o exército em quatro divisões."
        },
        {
          "number": 22,
          "text": "Pôs à frente destes seus irmãos Simão, José e Jônatas, como também Eleazar, cada qual chefiando mil e quinhentos homens.*"
        },
        {
          "number": 23,
          "text": "Apenas terminada a leitura do Livro santo e dada a senha: “Socorro de Deus”, ele mesmo pôs-se à frente do primeiro corpo e travou a batalha contra Nicanor."
        },
        {
          "number": 24,
          "text": "O Todo-poderoso combateu ao lado deles. Massacraram mais de nove mil inimigos, feriram e mutilaram a maior parte dos soldados de Nicanor e os puseram em fuga."
        },
        {
          "number": 25,
          "text": "Apoderaram-se também do dinheiro dos que tinham vindo para comprá-los, e perseguiram por muito tempo os vencidos, mas tiveram que desistir, impedidos pelo tempo,"
        },
        {
          "number": 26,
          "text": "porque era véspera de sábado, e isso os impedia de prosseguir."
        },
        {
          "number": 27,
          "text": "Ajuntaram as armas, recolheram os despojos dos inimigos e chegaram assim ao sábado, bendizendo o Senhor à porfia, e glorificando-o por havê-los livrado nesse dia, prenunciando a alvorada de sua misericórdia."
        },
        {
          "number": 28,
          "text": "Passado o sábado, eles reservaram uma parte dos espólios para os que haviam sofrido com a perseguição, as viúvas e os órfãos. Dividiram o resto entre eles e seus filhos."
        },
        {
          "number": 29,
          "text": "Feito isso, rezaram ao Senhor em comum, suplicando misericórdia e reconciliação completa com seus servos."
        },
        {
          "number": 30,
          "text": "Nos diferentes combates com os soldados de Timóteo e de Báquides, eles mataram mais de vinte mil e tornaram-se senhores absolutos de algumas fortalezas em pontos elevados. A abundante presa dividiram-na em duas partes iguais: uma para si mesmos, outra para os perseguidos, as mulheres, os órfãos e também os anciãos."
        },
        {
          "number": 31,
          "text": "As armas que eles haviam recolhido foram colocadas diligentemente em lugares seguros e levaram a Jerusalém o resto dos despojos."
        },
        {
          "number": 32,
          "text": "Mataram o chefe dos guardas de Timóteo, um dos homens mais perversos, que havia feito muito mal aos judeus."
        },
        {
          "number": 33,
          "text": "Quando celebraram a festa da vitória em Jerusalém, queimaram, dentro de uma pequena casa onde se haviam refugiado, Calístenes e os que haviam incendiado as portas do templo, infligindo-lhes assim o justo castigo de seu sacrilégio."
        },
        {
          "number": 34,
          "text": "O tríplice celerado Nicanor – que fizera vir mil negociantes, para vender-lhes os judeus –"
        },
        {
          "number": 35,
          "text": "humilhado, graças a Deus, por aqueles que ele desprezava profundamente, despojou-se da vestidura de honra, e, atravessando o interior do país sozinho, como um fugitivo, chegou a Antio­quia, feliz por ainda ter podido escapar ao desastre de seu exército."
        },
        {
          "number": 36,
          "text": "E ele, que tinha prometido pagar o tributo aos romanos com o dinheiro que tiraria da venda dos cativos de Jerusalém, publicou que os judeus possuíam um protetor e que se tornavam invulneráveis quando observavam as leis estabelecidas por esse defensor."
        }
      ]
    },
    {
      "number": 9,
      "verses": [
        {
          "number": 1,
          "text": "Por essa mesma ocasião, voltava Antíoco da Pérsia, coberto de vergonha."
        },
        {
          "number": 2,
          "text": "Pois, entrando na cidade que se chamava Persépolis, ele havia tentado saquear o templo e apoderar-se da cidade. O povo, porém, se revoltou e pegou em armas, para defender-se. Com isso, Antíoco viu-se forçado pelos habitantes dessa região a começar uma retirada humilhante."
        },
        {
          "number": 3,
          "text": "Encontrando-se perto de Ecbátana, soube da derrota de Nicanor e do exército de Timóteo."
        },
        {
          "number": 4,
          "text": "Num arroubo de cólera, resolveu desforrar imediatamente nos judeus o mal que lhe haviam feito os que o tinham obrigado a fugir. Deu ordem ao condutor de seu carro de prosseguir sem parar, a fim de conseguir o mais depressa possível seu intento. Na realidade, a sentença do céu já havia caído sobre ele. Exclamava com presunção: “Assim que chegar, farei de Jerusalém o sepulcro dos judeus”."
        },
        {
          "number": 5,
          "text": "Mas o Senhor, Deus de Israel, que tudo vê, feriu-o com um mal implacável e misterioso. Mal acabara de pronunciar essas palavras, aconteceu que ele foi assaltado por atrozes dores nas entranhas e agudos tormentos no interior."
        },
        {
          "number": 6,
          "text": "E era muito justo, pois ele mesmo havia rasgado as entranhas aos outros por inauditos tormentos!"
        },
        {
          "number": 7,
          "text": "Todavia, em nada desistiu da sua arrogância. Pelo contrário, sempre cheio de soberba, exalava contra os judeus o fogo de sua cólera e ordenava que se apressasse a caminhada. Repentinamente, caiu da carroça, arrancado pela violência da corrida. Na queda fatal, quebrou todos os membros."
        },
        {
          "number": 8,
          "text": "O homem que, pouco antes, julgando-se acima da natureza humana, pensava poder dominar as frotas do mar e pesar as montanhas nos pratos de sua balança, ei-lo agora estendido sobre a terra, em seguida levado numa liteira, provando assim aos olhos de todos o poder de Deus."
        },
        {
          "number": 9,
          "text": "Chegou a tal ponto que o corpo vivo do ímpio fervilhava de vermes e as carnes se soltavam em pedaços entre dores atrozes. O mau cheiro da podridão, que enchia o ar, causava náuseas ao exército."
        },
        {
          "number": 10,
          "text": "Aquele que até há pouco sonhava tocar os astros do céu, agora ninguém podia suportá-lo por causa do mau cheiro que dele saía!"
        },
        {
          "number": 11,
          "text": "Foi então que, derribado, ele começou a perder o orgulho excessivo e a compreender melhor, torturado sob os castigos de Deus pelos constantes sofrimentos."
        },
        {
          "number": 12,
          "text": "Incapaz de suportar sua própria infecção: “É justo – disse ele – submeter-se a Deus e, como simples mortal, não se querer igualar a ele”."
        },
        {
          "number": 13,
          "text": "O celerado rezava ao Senhor, de quem não haveria de receber compaixão."
        },
        {
          "number": 14,
          "text": "Prometia dar a liberdade à cidade santa, para a qual ele se encaminhava, a fim de arrasá-la e fazer dela um sepulcro."
        },
        {
          "number": 15,
          "text": "Dizia ele que tornaria iguais aos atenienses todos os judeus que havia julgado indignos de sepultura e bons para serem atirados com seus filhos às aves do céu e aos animais selvagens como pasto.*"
        },
        {
          "number": 16,
          "text": "Ornaria com ricas prendas aquele templo que havia despojado antes, restituiria multiplicados os vasos sagrados, proveria com suas próprias rendas todas as despesas necessárias para os sacrifícios."
        },
        {
          "number": 17,
          "text": "Além disso, ele mesmo se tornaria judeu e percorreria todos os lugares habitados, proclamando o poder de Deus."
        },
        {
          "number": 18,
          "text": "Mas suas dores não se atenuavam porque o justo castigo de Deus pesava sobre ele. Então, desesperado em vista de seu estado, escreveu aos judeus a seguinte carta, verdadeira súplica, assim exarada:"
        },
        {
          "number": 19,
          "text": "“Aos dedicados súditos judeus, saudações, bem-estar e felicidade, da parte de Antíoco, rei e chefe do exército!"
        },
        {
          "number": 20,
          "text": "Se vós e vossos filhos passais bem e se vos sucedem todas as coisas como desejais, agradeço a Deus, em quem ponho minha esperança."
        },
        {
          "number": 21,
          "text": "Quanto a mim, estou prostrado pela doença, mas me lembro com prazer dos vossos sentimentos de respeito e da benevolência para comigo. Ao voltar das regiões da Pérsia, surpreendido por um mal cruel, julguei necessário providenciar a segurança de todos."
        },
        {
          "number": 22,
          "text": "Não que me desespere de meu estado, ao contrário, tenho a firme esperança de restabelecer-me desta enfermidade."
        },
        {
          "number": 23,
          "text": "Todavia, me lembro de que meu pai designava seu sucessor cada vez que partia em expedição às províncias superiores."
        },
        {
          "number": 24,
          "text": "Ele queria que no caso de uma desgraça ou má notícia, os habitantes do país não se perturbassem, uma vez que soubessem a quem confiar os negócios."
        },
        {
          "number": 25,
          "text": "Eu sei, ademais, que os príncipes que me rodeiam e os vizinhos do reino estão de atalaia e espreitam os acontecimentos; por isso, já designei meu filho Antíoco para rei, a quem, em outras ocasiões, confiei e recomendei a maior parte de vós, quando partia para outras terras. A ele escrevi a carta abaixo transcrita:"
        },
        {
          "number": 26,
          "text": "Rogo-vos, portanto, e peço que, em memória de meus benefícios para convos­co, tanto gerais, como particulares, te­nhais para com meu filho a mesma benevolência que para comigo,"
        },
        {
          "number": 27,
          "text": "pois estou convencido de que ele seguirá minhas intenções e agirá convosco com moderação e humanidade”."
        },
        {
          "number": 28,
          "text": "Assim, esse carrasco e blasfemador pereceu miseravelmente, distante, nas montanhas, em meio àqueles sofrimentos que ele mesmo havia infligido aos outros."
        },
        {
          "number": 29,
          "text": "Filipe, seu amigo de infância, trasladou seu corpo. Em seguida, partiu para o Egito, para junto de Ptolomeu Filométor, para escapar ao filho de Antíoco.*"
        }
      ]
    },
    {
      "number": 10,
      "verses": [
        {
          "number": 1,
          "text": "Sob a proteção do Senhor, Macabeu e seus com­pa­nheiros retomaram o templo e a cidade.*"
        },
        {
          "number": 2,
          "text": "Destruíram os alta­res que os estrangeiros haviam edificado na praça pública, como também os troncos sagrados."
        },
        {
          "number": 3,
          "text": "Após terem purificado o templo, erigiram outro altar para os holocaustos. Utilizaram uma pedra para tirar faíscas das quais eles se serviram para oferecer os sacrifícios, após dois anos de interrupção. Queimaram o incenso, reacenderam as lâmpadas e recoloca­ram os pães da proposição."
        },
        {
          "number": 4,
          "text": "Feitas essas coisas, prostraram-se por terra e suplicaram ao Senhor que não mais os entregasse a semelhantes calamidades; mas, se recaíssem nas ofensas, que corrigisse com brandura, sem entregá-los às mãos das nações ímpias e bárbaras."
        },
        {
          "number": 5,
          "text": "Foi no dia do aniversário da profanação do templo pelos estrangeiros, isto é, no dia vinte e cinco do mês de Casleu, que eles o purificaram."
        },
        {
          "number": 6,
          "text": "Prolongaram as cerimônias e os festejos por oito dias, como na ocasião da festa dos Taberná­culos, recordando-se de que, pouco antes, na ocasião dessa festa, habitavam nas montanhas e nas cavernas como animais selvagens."
        },
        {
          "number": 7,
          "text": "Foi assim que, levando ramalhetes, ramos verdejan­tes e palmas, cantavam hinos àquele que lhes havia concedido a dita de purificar o seu templo."
        },
        {
          "number": 8,
          "text": "Decretaram por um edito pú­blico a toda a nação judia, que esses mesmos dias fossem solenizados em cada ano.*"
        },
        {
          "number": 9,
          "text": "Acabamos de narrar as circunstâncias da morte de Antíoco, cognominado Epí­fanes."
        },
        {
          "number": 10,
          "text": "Vamos agora proceder à narrativa dos acontecimentos sucedidos sob Antíoco Eupátor, filho desse sacrílego, resumindo o que se refere aos males da guerra."
        },
        {
          "number": 11,
          "text": "Assim que subiu ao trono, esse príncipe pôs à frente dos negócios do reino um certo Lísias, ao qual nomeou também governador militar e chefe da Celessíria e da Fenícia,"
        },
        {
          "number": 12,
          "text": "porque Ptolo­meu, apelidado Macron, tomando a iniciativa de se mostrar justo para com os judeus, em vista da perseguição movida contra eles, procurou governá-los na paz;"
        },
        {
          "number": 13,
          "text": "mas, pelos favoritos do rei, ele havia sido denuncia­do a Eupátor. Por outro lado, tachado muitas vezes de traidor, por ter deixado Chipre, que lhe fora confiada por Filométor e se ter posto a serviço de Antíoco Epífa­nes. Assim, não podendo exercer com honra seu alto posto, envenenou-se e morreu."
        },
        {
          "number": 14,
          "text": "Mas Górgias, tornado comandante do exército nessas paragens, tomava consigo tropas estrangeiras e aproveitava-se de todas as ocasiões para guerrear os judeus.*"
        },
        {
          "number": 15,
          "text": "Os idumeus, senhores de várias for­talezas importantes, em combinação com ele, molestavam os judeus, acolhiam os exilados de Jerusalém e mantinham um estado de guerra contínuo.*"
        },
        {
          "number": 16,
          "text": "Então, Maca­beu com seus companheiros atacaram as fortalezas da Idumeia, após haver rezado e invocado o auxílio de Deus."
        },
        {
          "number": 17,
          "text": "Atacaram-nas vigorosamente, apoderaram-se de todas, repeliram os que combatiam sobre as muralhas e massacraram os que caíam em suas mãos. Mataram não menos de vinte mil homens."
        },
        {
          "number": 18,
          "text": "Nove mil fugitivos pelo menos haviam procurado abrigo em duas fortalezas, equipadas com o necessário para resistir ao cerco."
        },
        {
          "number": 19,
          "text": "Maca­beu deixou Simão, José, e também Zaqueu e seus companheiros, para expugná-los e dirigiu-se para onde se exigia mais a sua presença.*"
        },
        {
          "number": 20,
          "text": "Todavia, os companheiros de Simão, seduzidos pelo dinheiro, deixaram-se corromper por alguns dos que se achavam nas torres da fortaleza, e, mediante a soma de setenta mil dracmas, deixaram escapar muitos deles."
        },
        {
          "number": 21,
          "text": "Ouvindo essas notícias, Macabeu acusou-os dian­te da assembleia dos chefes de terem vendido seus irmãos a troco de dinheiro, entregando os inimigos à liberdade."
        },
        {
          "number": 22,
          "text": "Comprovada a sua traição, mandou executá-los e, em seguida, tomou conta das duas cidadelas."
        },
        {
          "number": 23,
          "text": "Coroadas de êxito as lutas de ambos os lados, ele matou mais de vinte mil homens nas duas fortalezas."
        },
        {
          "number": 24,
          "text": "Anteriormente vencido pelos judeus, Timóteo coligou copiosas tropas estrangeiras e reuniu na Ásia uma numerosa cavalaria, indo em direção à Judeia com a intenção de conquistá-la pelas armas."
        },
        {
          "number": 25,
          "text": "Com a sua chegada, Macabeu e seus companheiros cobriram a cabeça com terra e cingiram os rins com sacos, em sinal de prece."
        },
        {
          "number": 26,
          "text": "Em seguida, prostrados aos pés do altar, rogaram a Deus piedade para com eles, pedindo que se declarasse inimigo de seus inimigos e adversário de seus adversários, conforme a promessa formal da Lei.*"
        },
        {
          "number": 27,
          "text": "Terminada a oração, empunharam as armas, retiraram-se para bem longe da cidade e detiveram-se ao chegar perto do inimigo.*"
        },
        {
          "number": 28,
          "text": "Ao despontar a aurora, travaram combate os dois lados, contando uns com o êxito e a vitória, por causa de sua valentia e do socorro do Senhor, e os outros entregando-se ao combate, apoiados no próprio furor."
        },
        {
          "number": 29,
          "text": "No auge do combate, viram os inimigos aparecer no céu cinco magníficos guerreiros, montados em cavalos ajaezados com freios de ouro, que se colocaram à frente dos judeus."
        },
        {
          "number": 30,
          "text": "Postando Macabeu no meio deles e, protegendo-o com suas armas, tornavam-no invulne­rável. Ao mesmo tempo, lançavam dardos e raios sobre os inimigos, cegando-os, gerando entre eles a confusão, pondo-os em desordem."
        },
        {
          "number": 31,
          "text": "Foram, pois, mortos vinte mil e quinhentos soldados e seiscentos cavaleiros."
        },
        {
          "number": 32,
          "text": "O próprio Timóteo fugiu para uma praça muito forte, chamada Gazara, cujo comandante era Quéreas."
        },
        {
          "number": 33,
          "text": "Macabeu e os que se achavam com ele cercaram a fortaleza durante quatro dias,"
        },
        {
          "number": 34,
          "text": "enquanto os que se encontravam nela não cessavam de blasfemar e injuriar, confiados em seus muros."
        },
        {
          "number": 35,
          "text": "Amanhecendo, porém, o quinto dia, um grupo de vinte jovens do exército de Maca­beu, inflamado de cólera por causa dessas blasfêmias, atirou-se corajosamente contra a muralha e massacrou todos os que apareciam à sua frente."
        },
        {
          "number": 36,
          "text": "Outros subiram do mesmo modo o muro, atearam fogo às torres, acenderam fogueiras, nas quais queimaram vivos os blasfe­ma­dores. Outros, ainda, arrombaram as portas, fizeram entrar o restante do exército e ocuparam a cidade."
        },
        {
          "number": 37,
          "text": "Mataram Timóteo, que se escondera em uma cisterna, e também seu irmão Quéreas e Apolófanes."
        },
        {
          "number": 38,
          "text": "Após essa façanha, cantaram hinos e cânticos ao Senhor, que havia operado grandes prodígios em favor de Israel, concedendo-lhe a vitória."
        }
      ]
    },
    {
      "number": 11,
      "verses": [
        {
          "number": 1,
          "text": "Decorrido algum tempo, Lísias, tutor e parente do rei, regente do reino, sentindo muito pesar pelo que tinha acontecido,"
        },
        {
          "number": 2,
          "text": "reuniu aproximadamente oitenta mil homens e toda a sua cavalaria e se pôs a caminho contra os judeus. Estava resolvido a transformar Jerusalém numa cidade grega,"
        },
        {
          "number": 3,
          "text": "submeter o templo a um imposto semelhante aos dos templos pagãos e oferecer em leilão, a cada ano, a dignidade de sumo sacerdote."
        },
        {
          "number": 4,
          "text": "Sem refletir no poder de Deus, ensoberbecia-se com a multidão de sua infantaria, seus milhares de cavaleiros e oitenta elefantes."
        },
        {
          "number": 5,
          "text": "Penetrando, pois, na Judeia, aproximou-se de Betsur, que é uma praça forte, a cerca de cinco esquenos das vizinhanças de Jerusalém, e sitiou-a.*"
        },
        {
          "number": 6,
          "text": "Logo, porém, que Macabeu e os que estavam com ele souberam que Lísias sitiava suas fortalezas, rogaram ao Senhor, juntamente com o povo, entre gemidos e lágrimas, para que ele se dignasse enviar um bom anjo para salvar Israel."
        },
        {
          "number": 7,
          "text": "O próprio Maca­beu foi o primeiro a pegar em armas, encorajando os demais a se exporem ao perigo com ele, para socorrer seus irmãos. Atacaram todos com ânimo resoluto."
        },
        {
          "number": 8,
          "text": "Ainda não se haviam afastado de Jerusalém, quando apareceu diante deles um cavaleiro vestido de branco, empunhando armas de ouro."
        },
        {
          "number": 9,
          "text": "Então, bendisseram todos juntos ao Senhor e, repletos de coragem, sentiram-se prontos a transpassar não só os homens, mas os mais ferozes animais e até muralhas de ferro."
        },
        {
          "number": 10,
          "text": "Marcharam, pois, em ordem de batalha, com esse auxiliar enviado do céu pelo Senhor misericordioso."
        },
        {
          "number": 11,
          "text": "Como leões, atiraram-se sobre os inimigos, trucidaram onze mil infantes e seiscentos cavaleiros, e forçaram os demais a fugir."
        },
        {
          "number": 12,
          "text": "A maior parte destes, feridos, sem armas, pôs-se a salvo. O próprio Lísias salvou-se, fugindo vergonhosamente."
        },
        {
          "number": 13,
          "text": "Mas Lísias era inteligente. Refletiu, pois, na derrota e concluiu que os hebreus eram invencíveis porque o Deus poderoso combatia com eles."
        },
        {
          "number": 14,
          "text": "Enviou-lhes uma proposta em condições justas, prometendo-lhes persuadir o rei a tornar-se amigo deles."
        },
        {
          "number": 15,
          "text": "Macabeu aceitou todas as propostas de Lísias, vendo nisso apenas utilidade, porque tudo o que ele mesmo pedira por carta a Lísias em favor dos judeus, o rei concedera."
        },
        {
          "number": 16,
          "text": "Eis em que termos Lísias escreveu aos judeus:"
        },
        {
          "number": 17,
          "text": "“Lísias ao povo judeu, saudações! João e Absalão, vossos mensageiros, entregaram-me vossas propostas e rogaram-me que as cumprisse."
        },
        {
          "number": 18,
          "text": "Expus, portanto, ao rei tudo o que devia comunicar-lhe, e ele anuiu a tudo o que era possível."
        },
        {
          "number": 19,
          "text": "Se vós, pois, permanecerdes nessas boas disposições para com o Estado, continuarei doravante a obter-vos favores."
        },
        {
          "number": 20,
          "text": "Eu incumbi vossos mensageiros e os meus de tratarem convosco as cláusulas da proposta e os pormenores."
        },
        {
          "number": 21,
          "text": "Passai bem. Ano cento e quarenta e oito, aos vinte e quatro do mês de Dióscoro”."
        },
        {
          "number": 22,
          "text": "Era este o conteúdo da carta do rei: “O rei Antíoco a seu irmão Lísias, saudações!"
        },
        {
          "number": 23,
          "text": "Tendo partido nosso pai para junto dos deuses, desejamos que os povos que pertencem ao nosso reino possam dedicar-se tranquilamente aos seus negócios."
        },
        {
          "number": 24,
          "text": "Soubemos, no entanto, que os judeus resistem em adotar os costumes helênicos, conforme a decisão de nosso pai, mas preferem conservar suas tradições e pedem que lhes deixemos seus costumes."
        },
        {
          "number": 25,
          "text": "Querendo, pois, que esse povo viva igualmente em paz, decretamos que o templo lhes seja restituí­do e que possam viver segundo as leis de seus antepassados."
        },
        {
          "number": 26,
          "text": "Farás bem em lhes mandar mensageiros, para concluir a paz com eles, de modo que, conhecendo nossas intenções, fiquem tranquilos e voltem sem receio a seus afazeres”."
        },
        {
          "number": 27,
          "text": "Eis a carta do rei ao povo judeu: “O rei Antíoco, ao conselho dos anciãos e aos demais judeus, saudações!"
        },
        {
          "number": 28,
          "text": "Fazemos votos de que estejais passando bem. Também nós estamos com boa saúde!"
        },
        {
          "number": 29,
          "text": "Contou-nos Menelau que desejais retornar aos vossos negócios."
        },
        {
          "number": 30,
          "text": "A todos os que vierem para o meio deles até o dia trinta do mês de Xântico, eu estenderei a mão."
        },
        {
          "number": 31,
          "text": "Permito também aos judeus que usem seus próprios alimentos e sigam seus costumes, como outrora. Nenhum deles será molestado por transgressões passadas."
        },
        {
          "number": 32,
          "text": "Incumbi Menelau de ir tranquilizar-vos."
        },
        {
          "number": 33,
          "text": "Passai bem! Ano cento e quarenta e oito, no dia quinze do mês de Xântico”."
        },
        {
          "number": 34,
          "text": "Do mesmo modo, os romanos envia­ram aos judeus uma carta nestes termos: “Quinto Mêmio e Tito Mânio, legados romanos, ao povo judeu, saudações!"
        },
        {
          "number": 35,
          "text": "Damos nosso assentimento a tudo o que Lísias, parente do rei, vos outorgou."
        },
        {
          "number": 36,
          "text": "Quanto ao que ele julgou necessário submeter ao rei, enviai-nos alguém sem demora, a fim de que, após um exame, possamos falar-lhe de modo mais vantajoso para vós, porque vamos para Antioquia."
        },
        {
          "number": 37,
          "text": "Apressai-vos, pois, em nos enviar mensageiros para que saibamos bem quais são vossos desejos."
        },
        {
          "number": 38,
          "text": "Passai bem! Ano cento e quarenta e oito, no dia quinze do mês de Xântico”."
        }
      ]
    },
    {
      "number": 12,
      "verses": [
        {
          "number": 1,
          "text": "Concluídos esses tratados, voltou Lísias para junto do rei e os judeus voltaram aos trabalhos dos campos."
        },
        {
          "number": 2,
          "text": "No entanto, chefes militares locais, como Timóteo e Apolônio, filho de Geneu, bem como Jerônimo e Demofonte, e além destes, o cipriarca Nicanor, não lhes davam trégua nem os deixavam viver em paz."
        },
        {
          "number": 3,
          "text": "Por outro lado, os habitantes de Jope praticaram a seguinte infâmia: convidaram os judeus que habitavam entre eles a subirem com suas mulheres e filhos para barcas que eles haviam preparado. Não davam a entender qualquer má intenção escondida,"
        },
        {
          "number": 4,
          "text": "mas pareciam proceder, seguindo uma decisão votada pela cidade. Os judeus, pacíficos e sem suspeitarem, anuíram, mas quando chegaram ao alto-mar foram afogados em número de duzentos pelo menos."
        },
        {
          "number": 5,
          "text": "Mal soube Judas do crime praticado contra a gente de sua nação, convocou seus homens."
        },
        {
          "number": 6,
          "text": "Depois de ter invocado a Deus, justo juiz, foi contra os carrascos de seus irmãos e, de noite, ateou fogo ao porto, incendiou as embarcações e passou a fio de espada os que ali se haviam refugiado."
        },
        {
          "number": 7,
          "text": "Como a cidade mesma estivesse fechada, afastou-se, mas com a intenção de voltar e exterminar todos os habitantes de Jope."
        },
        {
          "number": 8,
          "text": "Por outro lado, informado de que os habitantes de Jâmnia queriam tratar do mesmo modo os judeus que viviam com eles,"
        },
        {
          "number": 9,
          "text": "atacou-os naquela mesma noite e incendiou o porto e a esquadra. De Jerusalém, que dista duzentos e quarenta estádios, podia-se observar o clarão do fogo."
        },
        {
          "number": 10,
          "text": "Percorridos já nove estádios, no seu avanço contra Timóteo, lançaram-se sobre eles os árabes em número de pelo menos cinco mil a pé e quinhentos a cavalo."
        },
        {
          "number": 11,
          "text": "Travou-se um combate violento, mas, com a ajuda de Deus, os soldados de Judas venceram-nos. Vencidos, os árabes lhe pediram paz: prometiam dar gado aos judeus e os auxiliariam de outras maneiras."
        },
        {
          "number": 12,
          "text": "Crendo que, na verdade, eles lhe poderiam ser úteis, Judas aceitou a paz com eles, e, concluída esta, regressaram às suas tendas."
        },
        {
          "number": 13,
          "text": "Em seguida, atacou Judas uma cidade forte, chamada Caspin, cercada de muralhas, habitada por uma mistura de povos."
        },
        {
          "number": 14,
          "text": "Confiados na firmeza de seus muros e na abundância de suas provisões, os sitiados mostraram-se excessivamente grosseiros contra as tropas de Judas, lançando-lhes injúrias, blasfêmias e palavras ímpias."
        },
        {
          "number": 15,
          "text": "Judas juntamente com os seus invocaram o grande Senhor do mundo, que, no tempo de Josué, derribou os muros de Jericó sem aríetes nem máquinas de guerra; depois, investiram furiosamente contra a muralha."
        },
        {
          "number": 16,
          "text": "Uma vez senhores da cidade pela vontade de Deus, praticaram uma horrorosa carnificina, a ponto de um tanque vizinho, com a largura de dois estádios, parecer cheio de sangue que ali se derramou."
        },
        {
          "number": 17,
          "text": "Dali, após uma marcha de setecentos e cinquenta estádios, chegaram a Cáraca, onde habitavam os judeus chamados tubianos."
        },
        {
          "number": 18,
          "text": "Não encontraram ali, todavia, Timóteo. Ele tinha-se retirado sem ter conseguido nada, mas deixara num posto uma guarnição muito forte."
        },
        {
          "number": 19,
          "text": "Dositeu e Sosípatro, que comandavam tropas de Macabeu, foram atacar esse posto fortificado e mataram todos os homens que Timóteo ali havia colocado, isto é, mais de dez mil."
        },
        {
          "number": 20,
          "text": "Macabeu dividiu então seu exército e confiou a cada um deles uma parte; em seguida, foi contra Timóteo, acompanhado de cento e vinte mil infantes e dois mil e quinhentos cavaleiros."
        },
        {
          "number": 21,
          "text": "Logo que teve conhecimento da chegada de Judas, Timóteo conduziu as mulheres, as crianças e as bagagens para o lugar chamado Cárnion, porque era um lugar tornado inexpugnável pelos desfiladeiros e de acesso muito difícil."
        },
        {
          "number": 22,
          "text": "Quando apareceu o primeiro exército de Judas, o terror apoderou-se logo dos inimigos, porque aquele que vê todas as coisas manifestou-se a seus olhos. Puseram-se imediatamente em fuga desordenada, ferindo-se constantemente uns aos outros e transpassando-se com as suas próprias espadas."
        },
        {
          "number": 23,
          "text": "Judas perseguiu encarniçadamente esses malfeitores, matando e massacrando até trinta mil homens."
        },
        {
          "number": 24,
          "text": "O próprio Timóteo caiu nas mãos dos soldados de Dositeu e de Sosípatro, aos quais pediu com grandes instâncias deixá-lo partir são e salvo, porque tinha em seu poder os pais e mesmo os irmãos da maior parte deles, que poderiam ser maltratados."
        },
        {
          "number": 25,
          "text": "Dava-lhes numerosas garantias e prometia libertar seus prisioneiros sem fazer-lhes mal; e, com isso, soltaram-no, para salvar seus irmãos."
        },
        {
          "number": 26,
          "text": "Em seguida, Judas atacou Cárnion e o templo de Atargates e massacrou vinte e cinco mil homens.*"
        },
        {
          "number": 27,
          "text": "Depois dessa perseguição e matança, conduziu suas tropas diante de Efron, cidade fortificada, onde habitava Lísias e gente de todas as nações. Jovens robustos, colocados em frente à muralha, defendiam-na valentemente, enquanto dentro havia grande provisão de máquinas de guerra e projéteis."
        },
        {
          "number": 28,
          "text": "Os judeus invocaram o Soberano que tem o poder de aniquilar as forças dos inimigos, tornaram-se senhores da cidade e mataram ali vinte e cinco mil homens."
        },
        {
          "number": 29,
          "text": "Dali partiram eles para alcançar a cidade de Citópolis, a seiscentos estádios de Jerusalém."
        },
        {
          "number": 30,
          "text": "Todavia, os judeus que habitavam ali atestaram que os citopolitanos haviam usado de benevolência para com eles e os haviam tratado com deferência no tempo da perseguição."
        },
        {
          "number": 31,
          "text": "Judas e os seus agradeceram, pois, a estes e os exortaram a perseverar nessas disposições para com os de sua raça. Em seguida, entraram em Jerusalém, porque a festa das Semanas se aproximava."
        },
        {
          "number": 32,
          "text": "Passada a festa de Pentecostes, foram contra Górgias, chefe militar da Idumeia."
        },
        {
          "number": 33,
          "text": "Este saiu-lhes ao encontro com três mil infantes e quatrocentos cavaleiros."
        },
        {
          "number": 34,
          "text": "Travou-se uma batalha na qual pereceram alguns judeus."
        },
        {
          "number": 35,
          "text": "Do­siteu, um dos cavaleiros de Baquenor, muito corajoso, apoderou-se de Górgias e retendo-o pela clâmide, arrastava-o à força, a fim de capturar vivo o maldito, quando se precipitou sobre ele um cavaleiro da Trácia, que lhe decepou um ombro. E Górgias fugiu para Marisa."
        },
        {
          "number": 36,
          "text": "No entanto, as tropas de Esdrin, que combatiam há muito tempo, achavam-se fatigadas. Então, Judas suplicou ao Senhor que se mostrasse seu aliado e os guiasse no combate."
        },
        {
          "number": 37,
          "text": "E, começando a entoar cantos na língua pátria e lançando o grito de guerra, atirou-se subitamente sobre os soldados de Górgias e obrigou-os à retirada."
        },
        {
          "number": 38,
          "text": "Depois disso, reunindo seu exército, Judas alcançou a cidade de Odolam e, chegando o sétimo dia da semana, purificaram-se segundo o costume e celebraram ali o sábado."
        },
        {
          "number": 39,
          "text": "No dia seguinte, Judas e seus companheiros foram tirar os corpos dos mortos, como era necessário, para depô-los na sepultura ao lado de seus pais."
        },
        {
          "number": 40,
          "text": "Ora, sob a túnica de cada um encontraram objetos consagrados aos ídolos de Jâmnia, proibidos aos judeus pela Lei: todos, pois, reconheceram que fora esta a causa de sua morte."
        },
        {
          "number": 41,
          "text": "Bendisseram, pois, a mão do justo juiz, o Senhor, que faz aparecer as coisas ocultas,"
        },
        {
          "number": 42,
          "text": "e puseram-se em oração, para implorar-lhe o perdão completo do pecado cometido. O nobre Judas falou à multidão, exortando-a a evitar qualquer transgressão, ao ver diante dos olhos o mal que havia sucedido aos que foram mortos por causa dos pecados."
        },
        {
          "number": 43,
          "text": "Em seguida, organizou uma coleta, enviando a Jerusalém cerca de dez mil dracmas para que se oferecesse um sacrifício pelos pecados. Belo e santo modo de agir, decorrente de sua crença na ressurreição!"
        },
        {
          "number": 44,
          "text": "Pois, se ele não julgasse que os mortos ressuscitariam, teria sido vão e supérfluo rezar por eles."
        },
        {
          "number": 45,
          "text": "Mas, se ele acreditava que uma belíssima recompensa aguarda os que morrem piedosamente,"
        },
        {
          "number": 46,
          "text": "era esse um bom e religioso pensamento. Eis por que ele pediu um sacrifício expiatório para que os mortos fossem livres de suas faltas."
        }
      ]
    },
    {
      "number": 13,
      "verses": [
        {
          "number": 1,
          "text": "No ano cento e quarenta e nove, os partidários de Judas souberam que Antíoco Eupátor vinha contra a Judeia, com um considerável exército."
        },
        {
          "number": 2,
          "text": "Lísias, seu tutor e ministro, acompanhava-o. Eles comandavam as tropas gregas, elevando-se a cento e dez mil infantes, cinco mil e trezentos cavaleiros, vinte e dois elefantes e trezentos carros armados de foices."
        },
        {
          "number": 3,
          "text": "Menelau havia se unido a eles e intervinha perfidamente junto ao rei, não a favor de sua pátria, mas tendo em mira a confirmação de sua dignidade."
        },
        {
          "number": 4,
          "text": "Todavia, o Rei dos reis excitou contra esse celerado a cólera de Antíoco e, tendo-o Lísias acusado de ser a causa de todos esses males, mandou o rei conduzi-lo a Bereia, para que fosse morto segundo o costume do país."
        },
        {
          "number": 5,
          "text": "Ora, havia ali uma torre de cinquenta côvados, cheia de cinza e munida de um instrumento giratório que, de todos os lados, precipitava essa cinza."
        },
        {
          "number": 6,
          "text": "Era lá que qualquer culpado de roubo sacrílego, ou de algum outro crime particularmente grave, era lançado à morte pela multidão."
        },
        {
          "number": 7,
          "text": "Foi nesse suplício que morreu Menelau, o prevaricador, que não recebeu assim sepultura alguma."
        },
        {
          "number": 8,
          "text": "E isso foi justo, porque ele havia pecado bastante contra o altar que sustenta o fogo puro e a cinza, e foi na cinza que ele encontrou a morte."
        },
        {
          "number": 9,
          "text": "Nesse meio tempo, o rei avançava, imaginando os mais bárbaros planos, decidido a empregar contra os judeus os piores castigos imaginados por seu pai."
        },
        {
          "number": 10,
          "text": "Sabendo disso, Judas mandou que o povo invocasse o Senhor, noite e dia, para que nessa circunstância, mais do que nunca, ele viesse em socorro daqueles que estavam ameaçados de perder a Lei, a pátria e o templo."
        },
        {
          "number": 11,
          "text": "Que ele não permitisse que o povo, apenas um pouco aliviado, recaís­se sob os golpes das nações perversas."
        },
        {
          "number": 12,
          "text": "Rezaram todos juntos e invocaram o Senhor misericordioso, entre lágrimas, jejuns, prostrados três dias consecutivos. Judas exortou-os e disse-lhes que estivessem preparados."
        },
        {
          "number": 13,
          "text": "Entrevistou-se ele com os anciãos e decidiu não esperar que o exército do rei penetrasse na Judeia e se assenhoreasse da cidade, mas sair logo e travar uma batalha decisiva com o auxílio de Deus."
        },
        {
          "number": 14,
          "text": "Entregou, pois, a sorte das armas ao Criador do mundo e encorajou seus companheiros a combater valentemente até a morte em defesa das leis, do templo, da cidade, da pátria e da nação. Em seguida, levou seu exército até Modin."
        },
        {
          "number": 15,
          "text": "Depois de ter entregue a seus homens a senha “Vitória de Deus”, tomou consigo os mais corajosos entre os jovens e partiu de noite, a fim de atacar o acampamento que abrigava o rei. Matou cerca de dois mil homens, massacraram o principal elefante e seu condutor."
        },
        {
          "number": 16,
          "text": "Por fim, espalharam pelo campo o terror e a confusão, e retiraram-se vitoriosos."
        },
        {
          "number": 17,
          "text": "Despontava o dia, quando cessou este ataque, graças à proteção de Deus."
        },
        {
          "number": 18,
          "text": "Provando a audácia dos judeus, o rei tentou apoderar-se das fortificações por meio de estratagemas."
        },
        {
          "number": 19,
          "text": "Partiu, a fim de colocar cerco diante de Betsur, praça forte dos judeus, mas foi rechaçado, sofrendo revés, e vencido,"
        },
        {
          "number": 20,
          "text": "enquanto Judas reabastecia os sitiados."
        },
        {
          "number": 21,
          "text": "Rôdoco, combatente do exército dos judeus, revelou os segredos dos seus aos inimigos, mas após inquérito foi detido e executado."
        },
        {
          "number": 22,
          "text": "Pela segunda vez, o rei parlamentou com os habitantes de Betsur, apresentou-lhes a mão, recebeu a deles, partiu para atacar o exército de Judas e foi vencido."
        },
        {
          "number": 23,
          "text": "Soube então que Filipe, a quem tinha deixado em Antioquia para a direção dos negócios, se revoltara, e ficou muito consternado. Fez propostas aos judeus, aceitou as condições deles e jurou tudo o que lhe pareceu justo. Reconciliados, ofereceu um sacrifício, presenteou o templo e mostrou-se benévolo para com a cidade."
        },
        {
          "number": 24,
          "text": "Acolheu com agrado Macabeu e deixou como governador na região Hegemôni­da, desde Ptolemaida até a terra dos gerrênios.*"
        },
        {
          "number": 25,
          "text": "Dirigiu-se a Ptolemaida, porque os habitantes estavam descontentes com esse tratado e indignados com os decretos promulgados."
        },
        {
          "number": 26,
          "text": "Lísias subiu à tribuna, defendeu-o como pôde, persuadiu e apaziguou o povo, levando-o a benévolos sentimentos, e voltou depois a Antioquia. Assim decorreram a ofensiva e a retirada do rei."
        }
      ]
    },
    {
      "number": 14,
      "verses": [
        {
          "number": 1,
          "text": "Três anos mais tarde, Judas e seus companheiros souberam que Demétrio, filho de Seleuco, tinha chegado pelo porto de Trípolis com um poderoso exército e uma grande esquadra."
        },
        {
          "number": 2,
          "text": "Soube também que o país caíra em suas mãos e que havia causado a perda de Antíoco e de seu tutor Lísias."
        },
        {
          "number": 3,
          "text": "Ora, certo Alcimo, outrora sumo sacerdote, mas voluntariamente comprometido por ocasião da introdução dos costumes pagãos, vendo que de nenhum lado lhe restava esperança de salvação, nem possibilidade de achegar-se ainda ao altar,"
        },
        {
          "number": 4,
          "text": "veio ter com o rei Demétrio. Isso foi pelo ano cento e cinquenta e um. Ofereceu-lhe uma coroa de ouro, uma palma e, além disso, alguns ramos de oliveira, dos que se oferecem no templo. Naquele dia, contudo, não disse nada.*"
        },
        {
          "number": 5,
          "text": "Encontrou, porém, ocasião oportuna para executar sua maldade, quando foi chamado ao conselho por Demétrio e interrogado sobre as disposições e os intentos dos judeus."
        },
        {
          "number": 6,
          "text": "Respondeu ele: “Aqueles judeus, que se chamam assideus, em cuja frente se encontra Judas Macabeu, fomentam a guerra e as sedições e impedem que o reino goze de paz."
        },
        {
          "number": 7,
          "text": "Eis por que, despojado de minha dignidade hereditária, quero dizer do sumo sacerdócio: vim aqui"
        },
        {
          "number": 8,
          "text": "primeiramente porque tenho realmente cuidado dos interesses do rei; depois, em consideração aos meus compatriotas, porque a irreflexão dos que citei mergulha toda a nossa raça num grande mal."
        },
        {
          "number": 9,
          "text": "Reconhecido isso, ó rei, pela benevolência que testemunhas a todos, toma as medidas necessárias para a salvação de nosso país e de nossa raça ameaçada,"
        },
        {
          "number": 10,
          "text": "porque, enquanto Judas estiver vivo, é impossível que haja paz”."
        },
        {
          "number": 11,
          "text": "Mal acabara ele de falar, os demais amigos do rei, hostis à causa de Judas, puseram-se a incitar Demétrio."
        },
        {
          "number": 12,
          "text": "Este designou imediatamente Nicanor, ex-comandante do corpo de elefantes, e promoveu-o a general da Judeia, ordenando-lhe"
        },
        {
          "number": 13,
          "text": "que partisse a fim de matar Judas, dispersar suas tropas e restabelecer Alcimo como sacerdote do grande templo."
        },
        {
          "number": 14,
          "text": "Aqueles que na Judeia tinham fugido de Judas colocaram-se ao lado dos gentios sob a chefia de Nicanor, como se os infortúnios e males dos judeus lhes devessem redundar em outros tantos êxitos."
        },
        {
          "number": 15,
          "text": "Os judeus, ao ouvirem falar da expedição de Nicanor e do ataque dos gentios, cobriram a cabeça de pó e imploraram àquele que estabelecera seu povo para sempre e que continuamente, de modo visível, defendia sua herança."
        },
        {
          "number": 16,
          "text": "Por ordem do chefe, partiu logo o exército e encontrou o inimigo perto da aldeia de Dessau."
        },
        {
          "number": 17,
          "text": "Embora Simão, irmão de Judas, estivesse em presença de Nicanor, adiou o ataque em vista do súbito terror produzido aos seus pelo inimigo."
        },
        {
          "number": 18,
          "text": "De seu lado, Nicanor, conhecendo a coragem dos homens de Judas e a grandeza de ânimo com que eles se atiravam ao combate pela pátria, temeu expor-se a uma decisão pelo sangue."
        },
        {
          "number": 19,
          "text": "Enviou, pois, Posidônio, Teódoto e Matatias, para oferecer a mão aos judeus e receber a deles."
        },
        {
          "number": 20,
          "text": "As propostas de paz foram por muito tempo examinadas. Cada chefe as comunicou às suas tropas e foram aceitas unanimemente."
        },
        {
          "number": 21,
          "text": "Foi fixado um dia para uma conferência dos chefes sobre esse assunto. De um lado e de outro avançou um carro e colocaram cadeiras de honra."
        },
        {
          "number": 22,
          "text": "Judas postou homens armados em lugares estratégicos, prontos para qualquer eventua­lidade, se os adversários os viessem trair. A conferência dos chefes foi satisfatória."
        },
        {
          "number": 23,
          "text": "Nicanor passou a residir em Jerusalém, sem fazer ali mal algum. Despediu até mesmo a multidão das tropas que ele havia trazido consigo."
        },
        {
          "number": 24,
          "text": "Estava constantemente em companhia de Judas, sentindo amizade para com ele."
        },
        {
          "number": 25,
          "text": "Instou para que ele se casasse e que tivesse filhos. Judas casou-se, gozou de tranquilidade e desfrutou a vida."
        },
        {
          "number": 26,
          "text": "Verificando Alcimo os sentimentos recíprocos de ambos os chefes, investigou as cláusulas do tratado e dirigiu-se a Demétrio, acusando Nicanor de conjurar contra o Estado, porque havia designado para seu lugar-tenente Judas, o próprio inimigo do reino."
        },
        {
          "number": 27,
          "text": "Exasperado e excitado pelas calúnias desse bandido, escreveu o rei a Nicanor, dizendo-lhe que estava descontente com os tratados realizados e ordenava-lhe que lhe enviasse preso Macabeu o mais depressa possível, para Antioquia."
        },
        {
          "number": 28,
          "text": "Ao receber a carta, Nicanor ficou consternado e triste por ter de romper seus contratos, sem que Judas tivesse agido mal."
        },
        {
          "number": 29,
          "text": "Mas, como ele não podia contrariar as ordens do rei, procurava uma ocasião para executar essa ordem por algum ardil."
        },
        {
          "number": 30,
          "text": "Reparando Macabeu que Nicanor se mostrava mais rude para com sua pessoa e com uma atitude mais indiferente, achou que esse procedimento nada indicava de bom. Reunindo, pois, um grupo dos seus partidários, ocultou-se de Nicanor."
        },
        {
          "number": 31,
          "text": "Quando o outro reconheceu que havia sido logrado, dirigiu-se ao grande e sublime templo, no momento em que os sacerdotes ofereciam o sacrifício e deu-lhes ordem de entregarem esse homem."
        },
        {
          "number": 32,
          "text": "Os sacerdotes, porém, juraram-lhe que não sabiam onde se achava o que ele procurava."
        },
        {
          "number": 33,
          "text": "Então, estendendo a mão para o templo, jurou: “Se não me entregardes Judas preso, arrasarei até o solo este santuário de Deus, derribarei o altar e no mesmo lugar edificarei um magnífico templo a Dioniso”."
        },
        {
          "number": 34,
          "text": "Ditas essas palavras, ele se retirou. Os sacerdotes, então, ergueram as mãos para o céu e invocaram aquele que sempre pelejou pelo nosso povo:"
        },
        {
          "number": 35,
          "text": "“Senhor do universo – exclamaram eles –, vós, que bastais a vós mesmo, quisestes possuir entre nós um templo por habitação."
        },
        {
          "number": 36,
          "text": "Ó fonte santa de toda santidade, conservai, pois, sempre livre de toda profanação esta casa que há pouco foi purificada”."
        },
        {
          "number": 37,
          "text": "Aconteceu também que Razias, um dos anciãos de Jerusalém, foi denunciado a Nicanor. Era um homem dedicado aos seus concidadãos, de grande reputação e cognominado “pai dos judeus”, por causa de sua benevolência."
        },
        {
          "number": 38,
          "text": "Anteriormente, por ocasião da resistência ao paganismo, havia sido acusado de judaísmo e pelo judaísmo ele se havia exposto de corpo e alma com extremo zelo."
        },
        {
          "number": 39,
          "text": "Nicanor, que pretendia dar uma prova de sua hostilidade para com os judeus, enviou mais de quinhentos homens para apoderar-se dele,"
        },
        {
          "number": 40,
          "text": "supondo que, prendendo-o, causaria aos judeus um golpe penoso."
        },
        {
          "number": 41,
          "text": "Como essa tropa foi apoderar-se da torre e forçar a entrada, uma vez que havia sido dada a ordem de atear fogo e incendiar as portas, Razias, quando ia ser preso, transpassou-se com a própria espada,"
        },
        {
          "number": 42,
          "text": "preferindo morrer honradamente antes que cair nas mãos dos ímpios e padecer ultrajes indignos de seu nobre nascimento."
        },
        {
          "number": 43,
          "text": "Na precipitação, porém, dirigiu mal o golpe e, enquanto os soldados forçavam do lado de fora contra as portas, ele correu animosamente para cima do muro e, com coragem, atirou-se sobre a multidão."
        },
        {
          "number": 44,
          "text": "As pessoas afastaram-se com rapidez e Razias tombou no espaço deixado vazio."
        },
        {
          "number": 45,
          "text": "Todavia, ainda respirando, cheio de ardor, ergueu-se e, embora o sangue lhe jorrasse como uma fonte de suas horríveis feridas, atravessou a multidão numa carreira. Em seguida, de pé sobre uma rocha escarpada"
        },
        {
          "number": 46,
          "text": "e já inteiramente exangue, arrancou com as próprias mãos as entranhas que saíam, e lançou-as sobre os inimigos. Foi assim seu fim, pedindo ao Senhor da vida e do espírito que lhos restituísse um dia."
        }
      ]
    },
    {
      "number": 15,
      "verses": [
        {
          "number": 1,
          "text": "Ouvindo falar que Judas e seus alia­dos estavam nas fronteiras da Samaria, resolveu Nicanor atacá-los com toda a segurança no dia do repouso sabático."
        },
        {
          "number": 2,
          "text": "Os judeus, obrigados por ele a segui-lo, disseram-lhe: “Não faças um massacre tão selvagem e tão bárbaro, mas respeita por teu lado o dia escolhido e especialmente santificado por aquele que tudo vê”."
        },
        {
          "number": 3,
          "text": "Mas esse tríplice celerado perguntou se existia no céu um soberano que houvesse prescrito observar o dia de sábado."
        },
        {
          "number": 4,
          "text": "Como eles respondessem: “Foi o mesmo Senhor vivo, Todo-poderoso no céu, quem ordenou a celebração do sétimo dia”."
        },
        {
          "number": 5,
          "text": "O outro replicou: “Também eu sou poderoso na terra e ordeno que se tomem as armas e se executem as ordens do rei”. Todavia, não pôde executar seu desígnio criminoso."
        },
        {
          "number": 6,
          "text": "Enquanto Nicanor, no auge de seu orgulho, decidia erigir um troféu com os despojos de Judas e seus companheiros,"
        },
        {
          "number": 7,
          "text": "Macabeu, ao contrário, deixava-se levar por uma inteira confiança de que haveria de obter auxílio do Senhor."
        },
        {
          "number": 8,
          "text": "Exortava os seus companheiros a que não temessem o ataque dos gentios, a que se lembrassem dos auxílios já obtidos do céu e a que esperassem, pois também agora o Todo-poderoso lhes concederia a vitória."
        },
        {
          "number": 9,
          "text": "Encorajou-os citando a Lei e os profetas, lembrou-lhes os combates outrora sustentados e inflamou-os desse modo com um novo ardor."
        },
        {
          "number": 10,
          "text": "Após ter-lhes reanimado o espírito, estimulou-os ainda, apresentando aos seus olhos a perfídia dos gentios e o desprezo da palavra dada."
        },
        {
          "number": 11,
          "text": "Assim armou a todos não com a segurança que vem das lanças e dos escudos, mas com a coragem que suscitam as boas palavras. Narrou-lhes ainda uma visão digna de fé, uma espécie de visão que os cumulou de alegria."
        },
        {
          "number": 12,
          "text": "Eis o que tinha visto: Onias, que foi sumo sacerdote, homem nobre e bom, modesto em seu aspecto, de caráter ameno, distinto em sua linguagem e exercitado desde menino na prática de todas as virtudes, com as mãos levantadas, orava por todo o povo judeu."
        },
        {
          "number": 13,
          "text": "Em seguida, apareceu do mesmo modo um homem com os cabelos todos brancos, de aparência muito venerável e nimbado por uma admirável e magnífica majestade."
        },
        {
          "number": 14,
          "text": "Então, tomando a palavra, disse-lhe Onias: “Eis o amigo de seus irmãos, aquele que reza muito pelo povo e pela cidade santa, Jeremias, o profeta de Deus”."
        },
        {
          "number": 15,
          "text": "E Jere­mias, estendendo a mão, entregou a Judas uma espada de ouro, dizendo estas palavras ao entregá-la:"
        },
        {
          "number": 16,
          "text": "“Toma esta santa espada que Deus te concede e com a qual esmagarás os inimigos”."
        },
        {
          "number": 17,
          "text": "Entusiasmados pelas palavras de Judas, tão nobres e tão capazes de excitar a coragem e robustecer as almas dos jovens, decidiram os judeus não acampar, mas arrojar-se para a frente, travar com valor a batalha e obter assim uma decisão, porque a cidade, a religião e o templo estavam em perigo."
        },
        {
          "number": 18,
          "text": "Não lhes causavam tanta preocupação as mulheres, as crianças, seus irmãos e seus parentes. A primeira e principal inquietação que tinham era a purificação do templo."
        },
        {
          "number": 19,
          "text": "Não era menor a angústia dos que tinham ficado na cidade, ansiosos pela luta que ia ser travada fora, na planície."
        },
        {
          "number": 20,
          "text": "Todos já aguardavam a batalha decisiva, prestes a se iniciar. Os inimigos também já se tinham reunido para o combate, os elefantes estavam postados no lugar conveniente, a cavalaria disposta nas alas."
        },
        {
          "number": 21,
          "text": "Macabeu, à vista dessa multidão imensa, do aparato de armas tão diversas e do aspecto temível dos elefantes, estendeu as mãos para o céu e invocou o Senhor que opera prodígios. Sabia muito bem que não é o poderio das armas que obtém a vitória, senão que Deus a decide, outorgando-a aos que ele julga dignos dela."
        },
        {
          "number": 22,
          "text": "Eis como foi sua oração: “Senhor, vós, que no tempo de Ezequias, rei da Judeia, enviastes vosso anjo e fizestes perecer cento e oitenta e cinco mil homens do exército de Senaquerib,"
        },
        {
          "number": 23,
          "text": "enviai, pois, ainda agora, ó soberano dos céus, um bom anjo que nos preceda, infundindo temor e espanto."
        },
        {
          "number": 24,
          "text": "Que vosso braço se estenda e extermine aqueles que, blasfemando, vieram atacar vosso povo santo”. E, com essas palavras, concluiu sua prece."
        },
        {
          "number": 25,
          "text": "De um lado, as tropas de Nicanor avançavam ao som das trombetas e dos hinos guerreiros;"
        },
        {
          "number": 26,
          "text": "do outro lado, os de Judas travavam a batalha entre invocações e orações."
        },
        {
          "number": 27,
          "text": "Enquanto pelejavam com as mãos, oravam ao Senhor no coração, e assim derribaram por terra nada menos que trinta e cinco mil homens e alegraram-se por verem Deus manifestar-se desse modo."
        },
        {
          "number": 28,
          "text": "Concluída a batalha, dispersaram-se felizes, quando reconheceram Nicanor prostrado com a sua armadura."
        },
        {
          "number": 29,
          "text": "Então, entre gritos e alvoroço, louvaram o Senhor na língua paterna."
        },
        {
          "number": 30,
          "text": "Aquele que se consagrara de corpo e alma a serviço de seus concida­dãos e conservara para com seus compatriotas o amor de sua juventude, ordenou que degolassem a cabeça de Nicanor, como também a mão e o braço, e os levassem a Jerusalém."
        },
        {
          "number": 31,
          "text": "Chegado à cidade, convocou seus compatriotas, dispôs os sacerdotes diante do altar e mandou aproximarem-se também os que se achavam na fortaleza."
        },
        {
          "number": 32,
          "text": "Apresentou-lhes a cabeça do impuro Nicanor e a mão, que este maldito havia insolentemente estendido contra a morada do Todo-poderoso."
        },
        {
          "number": 33,
          "text": "Depois mandou cortar a língua do ímpio para lançá-la em pedaços aos pássaros e mandou suspender diante do templo o braço decepado, como castigo de sua insensatez."
        },
        {
          "number": 34,
          "text": "E todos puseram-se a louvar nestes termos o Senhor que se tinha manifestado: “Bendito seja aquele que preservou sua morada de toda a impureza”."
        },
        {
          "number": 35,
          "text": "Judas suspendeu do mesmo modo a cabeça de Nicanor, na parte exterior da fortaleza, como sinal palpável e evidente da proteção do Senhor."
        },
        {
          "number": 36,
          "text": "De comum acordo, foi estabelecido que, doravante, não se deixaria passar esse dia sem festejá-lo e que seria celebrada no dia treze do duodécimo mês, chamado Adar em língua siríaca, a vigília do dia de Mardoqueu.*"
        },
        {
          "number": 37,
          "text": "Assim se desenrolaram os acontecimentos relativos a Nicanor, e já que a partir dessa época Jerusalém permaneceu em poder dos hebreus, finalizarei aqui minha narração."
        },
        {
          "number": 38,
          "text": "Se ela está felizmente concebida e ordenada, era este o meu desejo. Se ela está imperfeita e medíocre, é porque não pude fazer melhor."
        },
        {
          "number": 39,
          "text": "Assim como é nocivo beber somente o vinho ou somente a água, mas agradável e verdadeiramente proveitoso beber a água e o vinho misturados, assim também a disposição agradável do relato é o que causa prazer aos ouvidos do leitor. E aqui termino."
        }
      ]
    }
  ]
}