{
  "name": "II Macabeus",
  "category": "Livros Deuterocanônicos",
  "url": "https://mdprovidencia.com.br/biblia-online/iimc/",
  "last_update": "2025-04-11T20:13:31.912182",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Aos nossos irmãos judeus que es­tão no Egito, saudações! Seus irmãos, os judeus residentes em Jerusalém e no país de Judá, desejam-lhes paz venturosa."
        },
        {
          "number": 2,
          "text": "2Deus vos cumule de bens e se lembre de sua aliança com Abraão, Isaac e Jacó, seus fiéis servidores."
        },
        {
          "number": 3,
          "text": "3Que ele disponha vossa alma à piedade e à observância dos seus mandamentos com um coração generoso e ânimo resoluto."
        },
        {
          "number": 4,
          "text": "4Que ele abra vosso coração à sua Lei e aos seus preceitos e que vos estabeleça na paz!"
        },
        {
          "number": 5,
          "text": "5Que ele escute vossas súplicas, reconcilie-se convosco e não vos abandone nas provações!"
        },
        {
          "number": 6,
          "text": "6Nós, daqui, rezamos por vós."
        },
        {
          "number": 7,
          "text": "7Sob o reinado de Demétrio, no ano cento e sessenta e nove, nós, judeus, vos escrevemos na tribulação e na aflição em que nos achávamos nessa época, desde o dia em que Jasão e seus partidários abandonaram a terra santa e seu reino.*"
        },
        {
          "number": 8,
          "text": "8A porta do templo foi incendiada e derramado o sangue inocente. Então, suplicamos ao Senhor e ele nos ouviu. Oferecemos sacrifício e flor de farinha. Acendemos as lâmpadas e expusemos os pães.*"
        },
        {
          "number": 9,
          "text": "9Celebrai, portanto, agora, a festa da cenopégia no mês de Casleu.* No ano cento e oitenta e oito."
        },
        {
          "number": 10,
          "text": "10Os habitantes de Jerusalém e da Judeia, o senado e Judas, a Aristóbulo, conselheiro do rei Ptolomeu, da linhagem dos sacerdotes consagrados, como também aos judeus do Egito, saudações e votos de boa saúde!*"
        },
        {
          "number": 11,
          "text": "11Salvos por Deus de inauditos perigos, nós lhe rendemos grandes ações de graças, porque tivemos um rei a combater."
        },
        {
          "number": 12,
          "text": "12Mas Deus rejeitou aqueles que haviam atacado a cidade santa."
        },
        {
          "number": 13,
          "text": "13Seu chefe, chegado à Pérsia com um exército aparentemente invencível, pereceu no templo de Naneia, vítima de um ardil dos sacerdotes da deusa."
        },
        {
          "number": 14,
          "text": "14Com razão, sob pretexto de esposar aquela, chegou com seus amigos para apoderar-se de suas riquezas, a título de dote."
        },
        {
          "number": 15,
          "text": "15Os sacerdotes expuseram o tesouro, e ele mesmo, com alguns dos seus, penetrou no recinto sagrado, enquanto eles fechavam as portas."
        },
        {
          "number": 16,
          "text": "16Mas, quando Antíoco entrou no interior, abriram uma porta secreta na abóbada e esmagaram o príncipe sob uma saraivada de pedras. Esquartejaram, em seguida, os corpos e degolaram as cabeças, lançando-as aos que estavam do lado de fora."
        },
        {
          "number": 17,
          "text": "17Louvado seja nosso Deus em todas as coisas, porque entregou os ímpios à morte!"
        },
        {
          "number": 18,
          "text": "18Em vésperas de celebrarmos, dia vinte e cinco de Casleu, a purificação do templo, julgamos oportuno certificar-vos disso, a fim de que vós também celebreis a festa da cenopégia e a comemoração do fogo que apareceu quando Neemias ofereceu o sacrifício, após ter reconstruído o templo e o altar."
        },
        {
          "number": 19,
          "text": "19Na verdade, quando nossos pais foram levados à Pérsia, os sacerdotes de então, inflamados de piedade, tomaram secretamente o fogo sagrado do altar e o esconderam no fundo de um poço seco, onde eles o ocultaram tão cuidadosamente, que o lugar permaneceu desconhecido de todos."
        },
        {
          "number": 20,
          "text": "20Decorreram muitos anos e, quando aprouve a Deus, Neemias, salvo pelo rei da Pérsia, enviou, para retomar o fogo, os descendentes dos próprios sacerdotes que o haviam ocultado. Ora, segundo a explicação que eles nos deram, não encontraram o fogo, mas um líquido espesso.*"
        },
        {
          "number": 21,
          "text": "21Neemias ordenou-lhes que o tirassem e o trouxessem. Uma vez preparada a matéria do sa­crifício, disse Neemias aos sacerdotes que derramassem a água sobre a madeira e sobre o que estava ali colocado."
        },
        {
          "number": 22,
          "text": "22A ordem foi executada, e veio o momento em que o sol, a princípio recoberto por nuvens, pôs-se a brilhar; então um grande fogo se acendeu e maravilhou todos os espectadores."
        },
        {
          "number": 23,
          "text": "23Enquanto se consumia o sacrifício, os sacerdotes puseram-se a rezar, e todos rezavam com eles. Jônatas entoava e os outros, inclusive Neemias, juntavam sua voz à dele."
        },
        {
          "number": 24,
          "text": "24Eis a oração: “Senhor, Senhor Deus, criador de todas as coisas, temível e forte, justo e misericordioso, que sois o rei único e bom,"
        },
        {
          "number": 25,
          "text": "25único generoso, único justo, Todo-poderoso e eterno, vós que salvastes Israel de todo mal, que fizestes de nossos pais vossos escolhidos e os santificastes,"
        },
        {
          "number": 26,
          "text": "26aceitai este sacrifício, oferecido por todo o vosso povo de Israel; guardai vossa parte de eleição e santificai-a."
        },
        {
          "number": 27,
          "text": "27Congregai nossos irmãos dispersos, devolvei a liberdade aos que estão escravizados entre os pagãos, deitai vosso olhar sobre os que são desprezados e abominados, para que as nações saibam que sois nosso Deus."
        },
        {
          "number": 28,
          "text": "28Castigai os que nos oprimem e nos ultrajam com seu orgulho."
        },
        {
          "number": 29,
          "text": "29Plantai, como disse Moisés, vosso povo na vossa terra santa”.*"
        },
        {
          "number": 30,
          "text": "30Os sacerdotes então cantaram hinos ao som da harpa."
        },
        {
          "number": 31,
          "text": "31Quando foi consumido o sacrifício, Neemias mandou que se espalhasse o líquido restante sobre grandes pedras."
        },
        {
          "number": 32,
          "text": "32Feito isso, uma chama se acendeu, mas se consumiu, enquanto o fogo que se erguia no altar continuava a brilhar."
        },
        {
          "number": 33,
          "text": "33O acontecimento foi logo divulgado, e contaram ao rei da Pérsia que era no lugar, onde os sacerdotes levados ao cativeiro tinham ocultado o fogo sagrado, que havia aparecido a água com a qual Neemias e seus companheiros obtiveram o fogo purificador das oferendas."
        },
        {
          "number": 34,
          "text": "34Ordenou o rei que se murasse o lugar e o considerassem como sagrado, após ter se certificado da exatidão do acontecido."
        },
        {
          "number": 35,
          "text": "35O rei tinha por hábito tomar posse de muitas coisas, das quais dava uma parte a quem ele queria ser agradável."
        },
        {
          "number": 36,
          "text": "36Os companheiros de Neemias chamaram isso de neftar, que quer dizer purificação, mas a maioria o chama de nafta."
        }
      ]
    }
  ]
}