{
  "name": "II Reis",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/2rs/",
  "last_update": "2025-04-11T20:14:50.353358",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Tendo morrido Acab, Moab revoltou-se contra Israel."
        },
        {
          "number": 2,
          "text": "2Ocozias caiu da sacada do seu aposento, em Samaria, e feriu-se gravemente. Enviou então mensageiros, aos quais disse: “Ide consultar Baal-Zebub, deus de Acaron, para saber se serei curado desse mal”.*"
        },
        {
          "number": 3,
          "text": "3Mas o anjo do Senhor falou a Elias, o tesbita: “Sobe ao encontro dos mensageiros do rei de Samaria e dize-lhes: ‘Não há, porventura, um Deus em Israel, para irdes consultar Baal-Zebub, deus de Acaron?"
        },
        {
          "number": 4,
          "text": "4Por isso, eis o que diz o Senhor: Não te levantarás do leito a que subiste, mas morrerás’.” E Elias partiu."
        },
        {
          "number": 5,
          "text": "5Os mensageiros voltaram para Oco­zias e este lhes perguntou: “Por que voltais?”."
        },
        {
          "number": 6,
          "text": "6Eles responderam: “Um homem nos veio ao encontro e nos disse: ‘Ide, voltai para o vosso rei e dizei-lhe: Isto diz o Senhor: Não há, porventura, Deus em Israel, para que mandes consultar Baal-Zebub, deus de Acaron? Por isso, não te levantarás do leito a que subiste; vais morrer’.”"
        },
        {
          "number": 7,
          "text": "7Ocozias disse-lhes: “Como era esse homem que veio ao vosso encontro e vos falou desse modo?”."
        },
        {
          "number": 8,
          "text": "8“Era um homem coberto de pelos – responderam-lhe –, que trazia um cinto de couro em volta dos rins.” O rei disse: “É Elias, o tesbita”."
        },
        {
          "number": 9,
          "text": "9Imediatamente enviou-lhe o rei um chefe com seus cinquenta homens. Este foi ter com Elias, que estava sentado no alto do monte e disse-lhe: “Ó homem de Deus, desce depressa, pois é ordem do rei”."
        },
        {
          "number": 10,
          "text": "10Elias respondeu: “Se sou um homem de Deus, venha fogo do céu e vos devore, a ti e aos teus cinquenta homens”. E o fogo, caindo do céu, devorou o chefe e seus cinquenta homens."
        },
        {
          "number": 11,
          "text": "11O rei mandou outro chefe com os seus cinquenta homens, o qual, chegando aonde estava Elias, lhe disse: “Ó homem de Deus, esta é a ordem do rei: desce imediatamente”."
        },
        {
          "number": 12,
          "text": "12“Se sou um homem de Deus – respondeu Elias –, venha fogo do céu e te devore com os teus cinquenta homens.” E o fogo, caindo do céu, devorou o chefe e seus cinquenta homens."
        },
        {
          "number": 13,
          "text": "13Pela terceira vez, mandou o rei um chefe com os seus cinquenta homens, o qual, chegando aonde estava Elias, pôs-se de joelhos e suplicou-lhe, dizendo: “Peço-te, ó homem de Deus, que a minha vida tenha algum valor aos teus olhos e a destes cinquenta homens teus servos."
        },
        {
          "number": 14,
          "text": "14Veio fogo do céu e devorou os dois primeiros chefes; mas, agora, que minha vida tenha algum valor aos teus olhos!”."
        },
        {
          "number": 15,
          "text": "15O anjo do Senhor disse a Elias: “Desce com este homem; não temas”. Elias levantou-se e desceu com ele à casa do rei."
        },
        {
          "number": 16,
          "text": "16Disse-lhe: “Eis o que diz o Senhor: ‘Porque enviaste mensageiros a consultar Baal-Zebub, deus de Acaron, não te levantarás mais do leito a que subiste, pois morrerás’.”"
        },
        {
          "number": 17,
          "text": "17Ocozias morreu, segundo a palavra que o Senhor tinha dito pelo profeta Elias, e seu irmão Jorão sucedeu-lhe no trono, no segundo ano de Jorão, filho de Josafá, rei de Judá, porque Ocozias não tinha filhos."
        },
        {
          "number": 18,
          "text": "18O restante da história de Ocozias e suas ações, tudo está registrado no Livro das Crônicas dos reis de Israel."
        }
      ]
    }
  ]
}