{
  "name": "II Samuel",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/2sm/",
  "last_update": "2025-04-11T20:32:49.236662",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "Depois da morte de Saul, Davi voltou da derrota dos amalecitas e esteve dois dias em Siceleg."
        },
        {
          "number": 2,
          "text": "Ao terceiro dia, apareceu um homem que vinha do acampamento de Saul. Trazia as vestes rasgadas e a cabeça coberta de pó. Chegando perto de Davi, jogou-se por terra, prostrando-se."
        },
        {
          "number": 3,
          "text": "Davi disse-lhe: “De onde vens?”. “Salvei-me do acampamento de Israel – respondeu ele –."
        },
        {
          "number": 4,
          "text": "“Que aconteceu?” – perguntou Davi –. “Conta-me!” Ele respondeu: “As tropas fugiram do campo de batalha e muitos homens do exército tombaram. Saul e seu filho Jônatas também morreram!”."
        },
        {
          "number": 5,
          "text": "“Como sabes – perguntou Davi ao mensageiro – que Saul e seu filho Jôna­tas morreram?”"
        },
        {
          "number": 6,
          "text": "O mensageiro respondeu: “Achava-me no monte de Gelboé, quando vi Saul atirar-se sobre a própria lança, enquanto era perseguido pelos carros e cavaleiros."
        },
        {
          "number": 7,
          "text": "Ora, voltando-se, viu-me e chamou-me. Eu disse: ‘Eis-me aqui’."
        },
        {
          "number": 8,
          "text": "‘Quem és tu?’ – disse ele –. ‘Eu sou um ama­lecita’ – respondi –."
        },
        {
          "number": 9,
          "text": "‘Aproxima-te – continuou ele – e mata-me, porque estou tomado de vertigem, se bem que ainda esteja cheio de vida’.*"
        },
        {
          "number": 10,
          "text": "Aproximei-me dele e o matei, pois via que ele não poderia sobreviver depois da derrota. Tomei o diadema que tinha na cabeça e o bracelete do braço e os trouxe ao meu senhor; ei-los”."
        },
        {
          "number": 11,
          "text": "Então tomou Davi as suas vestes e rasgou-as, imitando-o nesse gesto todos os que estavam com ele."
        },
        {
          "number": 12,
          "text": "Estiveram em pranto, choraram e jejuaram até a tarde por causa de Saul, de seu filho Jônatas, do exército do Senhor e da casa de Israel, que haviam caído sob a espada."
        },
        {
          "number": 13,
          "text": "Davi perguntou ao mensageiro: “De onde és?”. “Eu sou filho de um estrangeiro – respondeu ele –, de um amalecita”."
        },
        {
          "number": 14,
          "text": "Davi disse-lhe: “Como não receaste levantar a mão contra o ungido do Senhor para matá-lo?”."
        },
        {
          "number": 15,
          "text": "E, chamando um dos seus homens, Davi disse-lhe: “Vem, mata-o!”. O homem o feriu e ele morreu."
        },
        {
          "number": 16,
          "text": "Davi disse-lhe então: “Tu és culpado. Tua própria boca deu testemunho contra ti, quando disseste: ‘Matei o ungido do Senhor’.”*"
        },
        {
          "number": 17,
          "text": "Compôs então Davi o seguinte cântico fúnebre sobre Saul e seu filho Jônatas,"
        },
        {
          "number": 18,
          "text": "ordenando que fosse ensinado aos filhos de Judá. É o canto do Arco, que está escrito no Livro do Justo:*"
        },
        {
          "number": 19,
          "text": "“Tua flor, Israel, pereceu nas alturas! Como tombaram os heróis?"
        },
        {
          "number": 20,
          "text": "Não anuncieis em Gat nem o publiqueis nas ruas de Ascalon, para que não exultem as filhas dos filisteus, para que não se regozijem as filhas dos incircuncisos."
        },
        {
          "number": 21,
          "text": "Montanhas de Gelboé, não haja sobre vós nem orvalho nem chuva! Campos assassinos, onde foi maculado o escudo dos heróis! O escudo de Saul estava ungido não com óleo,*"
        },
        {
          "number": 22,
          "text": "mas com o sangue de feridos, com a gordura de guerreiros, o arco de Jônatas jamais recuou, a espada de Saul jamais brandiu em vão!"
        },
        {
          "number": 23,
          "text": "Saul e Jônatas, amáveis e encantadores, nunca se separaram, nem na vida nem na morte, mais velozes do que as águias, mais fortes do que os leões!"
        },
        {
          "number": 24,
          "text": "Filhas de Israel, chorai por Saul, que vos vestia de púrpura suntuosa e ornava de ouro vossos vestidos."
        },
        {
          "number": 25,
          "text": "Como caíram os heróis? Em pleno combate Jônatas tombou sobre as tuas colinas."
        },
        {
          "number": 26,
          "text": "Jônatas, meu irmão, por tua causa meu coração me comprime! Tu me eras tão querido! Tua amizade me era mais preciosa que o amor das mulheres."
        },
        {
          "number": 27,
          "text": "Como caíram os heróis? Como pereceram os artilheiros de guerra?”."
        }
      ]
    },
    {
      "number": 2,
      "verses": [
        {
          "number": 1,
          "text": "Depois disso, Davi consultou o Senhor: “Devo subir a alguma das cidades de Judá? – perguntou ele –. “Vai – respondeu o Senhor. Davi retomou: “Aonde irei?”. “A Hebron.”"
        },
        {
          "number": 2,
          "text": "Davi subiu a Hebron com suas duas mulheres, Aquinoam de Jezrael e Abigail, viúva de Nabal, de Carmelo."
        },
        {
          "number": 3,
          "text": "Levou também Davi os homens de sua tropa com suas famílias e fixaram-se nas cidades de Hebron."
        },
        {
          "number": 4,
          "text": "Os homens de Judá foram ali e ungiram Davi como rei da casa de Judá. Foi anunciado ao rei que os homens de Jabes em Galaad haviam sepultado Saul."
        },
        {
          "number": 5,
          "text": "Davi mandou-lhes mensageiros, dizendo: “Benditos sejais pelo Senhor, por terdes feito esta obra de misericórdia para com o vosso senhor Saul, sepultando-o!"
        },
        {
          "number": 6,
          "text": "Que o Senhor, por sua vez, se mostre bom e fiel para convosco. E eu também vos beneficiarei por essa ação que fizestes."
        },
        {
          "number": 7,
          "text": "Coragem! Sede homens valentes! Vosso senhor Saul morreu e a casa de Judá me ungiu por seu rei”."
        },
        {
          "number": 8,
          "text": "Entretanto, Abner, filho de Ner, chefe do exército de Saul, tomou Isbaal, filho de Saul e levou-o a Maanaim,"
        },
        {
          "number": 9,
          "text": "onde o declarou rei sobre Galaad, sobre os assuritas, sobre Jezrael, Efraim, Benjamim e sobre todo o Israel."
        },
        {
          "number": 10,
          "text": "Isbaal, filho de Saul, tinha quarenta anos quando se tornou rei de Israel e reinou durante dois anos. Só a casa de Judá seguiu Davi."
        },
        {
          "number": 11,
          "text": "Sete anos e meio reinou Davi sobre a casa de Judá em Hebron."
        },
        {
          "number": 12,
          "text": "Abner, filho de Ner e os homens de Isbaal, filho de Saul, saíram de Maanaim para Gabaon."
        },
        {
          "number": 13,
          "text": "Joab, filho de Sárvia, e a gente de Davi, puseram-se também em marcha e encontraram-nos perto da piscina de Gabaon, acampando uns de um lado da piscina e outros de outro."
        },
        {
          "number": 14,
          "text": "Abner disse a Joab: “Aproximem-se os jovens para lutar em nossa presença”. “Vamos!” – respondeu Joab."
        },
        {
          "number": 15,
          "text": "Apresentaram-se, pois, doze homens de Benja­mim, da parte de Isbaal, filho de Saul, e doze da gente de Davi."
        },
        {
          "number": 16,
          "text": "Tomando cada um a cabeça do seu adversário, mergulhou-lhe a espada no flanco, de tal modo que caíram ambos ao mesmo tempo. Deu-se a esse lugar o nome Helcat Hassurim, em Gabaon.*"
        },
        {
          "number": 17,
          "text": "Travou-se uma violenta batalha naquele dia, tendo Abner e os homens de Israel cedido diante dos homens de Davi."
        },
        {
          "number": 18,
          "text": "Estavam ali os três filhos de Sárvia: Joab, AbJessé e Asael. Este tinha os pés ligeiros como uma gazela selvagem."
        },
        {
          "number": 19,
          "text": "Pôs-se a perseguir Abner, sem se desviar nem para a direita, nem para a esquerda."
        },
        {
          "number": 20,
          "text": "“És tu, Asael?” – disse-lhe Abner, voltando-se –. “Sim” –."
        },
        {
          "number": 21,
          "text": "“Volta-te à direita ou à esquerda, ataca um desses homens e leva-lhe os despojos” –. Mas Asael não quis deixá-lo."
        },
        {
          "number": 22,
          "text": "Abner disse-lhe novamente: “Deixa-me. Queres que eu te fira e te deite por terra? Como poderia eu depois aparecer diante do teu irmão Joab?”."
        },
        {
          "number": 23,
          "text": "Mas como ele se recusasse a abandoná-lo, Abner feriu-o no ventre com a ponta de sua lança. A lança saiu-lhe pelas costas e Asael caiu, morrendo ali mesmo. Todos os que chegavam ao lugar onde ele jazia morto se detinham."
        },
        {
          "number": 24,
          "text": "Joab e AbJessé continuaram a perseguir Abner. O sol se punha quando chegaram à colina de Ama, ao oriente de Gaia, no caminho para o deserto de Gabaon."
        },
        {
          "number": 25,
          "text": "Então os benjaminitas, que se tinham ajuntado atrás de Abner, formaram-se numa tropa e fizeram alto no cimo de uma colina."
        },
        {
          "number": 26,
          "text": "Abner chamou Joab e disse-lhe: “Não cessará a espada de devorar? Não sabes porventura que isso acabará mal? Que esperas para ordenar a esses homens que cessem de perseguir seus irmãos?”."
        },
        {
          "number": 27,
          "text": "Joab respondeu: “Pela vida de Deus! Se nada tivesses dito, esses homens não teriam cessado de perseguir seus irmãos antes de amanhã”."
        },
        {
          "number": 28,
          "text": "Joab tocou a trombeta. Toda a tropa parou de perseguir os israelitas e o combate terminou."
        },
        {
          "number": 29,
          "text": "Abner e sua gente caminharam toda a noite na planície. Passaram o Jordão, seguiram todo o desfiladeiro e atingiram Maa­naim."
        },
        {
          "number": 30,
          "text": "Joab, tendo parado de perseguir Abner, juntou todo o seu povo: faltavam deze­nove homens da gente de Davi, sem contar Asael."
        },
        {
          "number": 31,
          "text": "Mas os homens de Davi tinham matado trezentos e sessenta homens entre os benjaminitas e os de Abner."
        },
        {
          "number": 32,
          "text": "Levaram Asael e sepultaram-no no tú­mulo de seu pai, em Belém. Joab e seus homens caminharam durante toda a noite. Chegaram a Hebron, ao despontar da aurora."
        }
      ]
    },
    {
      "number": 3,
      "verses": [
        {
          "number": 1,
          "text": "Prolongou-se por muito tempo a guerra entre a casa de Saul e a de Davi. Mas, à medida que o poder de Davi ia-se fortificando, a casa de Saul ia-se enfraquecendo."
        },
        {
          "number": 2,
          "text": "Nasceram filhos a Davi em Hebron. Seu primogênito foi Amnon, de Aquinoam de Jezrael;"
        },
        {
          "number": 3,
          "text": "Queleab, o segundo, de Abi­gail, viúva de Nabal, o carmelita; Absalão, o terceiro, filho de Maaca, filha de Tolmai, rei de Gessur;"
        },
        {
          "number": 4,
          "text": "o quarto, Adonias, filho de Hagit; Safatias, o quinto, filho de Abital,"
        },
        {
          "number": 5,
          "text": "e o sexto Jetraam, filho de Egla, mulher de Davi. Esses foram os filhos que nasceram a Davi em Hebron."
        },
        {
          "number": 6,
          "text": "Enquanto durou a guerra entre a casa de Saul e a de Davi, Abner teve autoridade na casa de Saul."
        },
        {
          "number": 7,
          "text": "Ora, Saul tinha uma concubina chamada Resfa, filha de Aias. Isbaal disse a Abner: “Por que te aproximaste da concubina de meu pai?”."
        },
        {
          "number": 8,
          "text": "Abner indignou-se com estas palavras de Isbaal e disse: “Sou porventura uma cabeça de cão a serviço de Judá? Enquanto neste momento trabalho pela casa de Saul, teu pai, pelos seus irmãos e seus amigos, não os deixando cair nas mãos de Davi, vens tu acusar-me de pecado com esta mulher?"
        },
        {
          "number": 9,
          "text": "Deus me trate com o maior rigor se eu não procurar para Davi tudo o que o Senhor lhe prometeu,"
        },
        {
          "number": 10,
          "text": "a saber: tirar a realeza da casa de Saul e firmar o trono de Davi sobre Israel e sobre Judá, desde Dã até Bersabeia!”."
        },
        {
          "number": 11,
          "text": "Isbaal não soube o que responder a Abner, porque o temia."
        },
        {
          "number": 12,
          "text": "Abner enviou então mensageiros a Davi, para perguntar-lhe: “De quem é a terra? Faze aliança comigo e eu te darei mão forte para reunir em torno de ti todo o Is­rael”.*"
        },
        {
          "number": 13,
          "text": "Davi respondeu: “Está bem! Farei aliança contigo, mas com uma condição: Não te apresentarás diante de mim sem trazer contigo Micol, filha de Saul, quando vieres ver-me”."
        },
        {
          "number": 14,
          "text": "Davi enviou mensageiros a Isbaal, filho de Saul, para dizer-lhe: “Devolve a minha mulher Micol, que desposei a preço de cem prepúcios de filisteus”."
        },
        {
          "number": 15,
          "text": "Isbaal ordenou que a tirassem de seu marido, Faltiel, filho de Lais,"
        },
        {
          "number": 16,
          "text": "que a acompanhou chorando até Bau­rim. Ali, Abner disse-lhe: “Volta para a tua casa!”. E ele voltou."
        },
        {
          "number": 17,
          "text": "Abner pôs-se em contato com os anciãos de Israel e disse-lhes: “Já há tem­po que desejais ter Davi como vosso rei."
        },
        {
          "number": 18,
          "text": "Fazei-o, pois, agora, porque o Senhor disse de Davi: ‘Por meio de Davi, meu servo, livrarei o meu povo de Israel da mão dos filisteus e de todos os seus inimigos’.”"
        },
        {
          "number": 19,
          "text": "Abner, que havia dito a mesma coisa aos benjaminitas, foi a Hebron para informar Davi de tudo o que fora aceito por Israel e por toda a casa de Benjamim."
        },
        {
          "number": 20,
          "text": "E apresentou-se a Davi, em Hebron, acom­panhado de vinte homens. Davi deu um banquete a Abner e seus companheiros."
        },
        {
          "number": 21,
          "text": "Disse então Abner a Davi: “Irei para reunir ao redor de meu senhor, o rei, todos os israelitas, para que façam aliança contigo e reinarás sobre toda a terra que quiseres”. Davi despediu-se de Abner, e ele partiu tranquilamente."
        },
        {
          "number": 22,
          "text": "Entretanto, os homens de Davi voltavam com Joab de uma expedição, trazendo uma grande presa. (Abner não estava mais com Davi em Hebron, porque Davi o tinha despedido e ele partira em paz.)"
        },
        {
          "number": 23,
          "text": "E, voltando Joab com toda a sua tropa, disseram-lhe que Abner, filho de Ner, viera ter com o rei e este o deixara ir em paz."
        },
        {
          "number": 24,
          "text": "Joab foi ter com o rei e disse-lhe: “Que fizeste? Abner, filho de Ner, veio a ti; por que o deixaste partir?"
        },
        {
          "number": 25,
          "text": "Tu o conheces; (bem sabes que) é para enganar-te, para espiar tuas idas e vindas e sondar tudo o que fazes”."
        },
        {
          "number": 26,
          "text": "Deixando Davi, Joab mandou emissários atrás de Abner, que o fizeram voltar do poço de Sira, sem que Davi o soubesse."
        },
        {
          "number": 27,
          "text": "Quando Abner chegou a Hebron, Joab tomou-o à parte, para dentro da porta, como para falar-lhe em particular e lá feriu-o mortalmente no ventre, vingando o sangue de seu irmão Asael."
        },
        {
          "number": 28,
          "text": "Quando Davi soube do acontecido, exclamou: “Sou inocente, eu e o meu reino, diante do Senhor, do sangue de Abner, filho de Ner!"
        },
        {
          "number": 29,
          "text": "Que ele caia sobre a cabeça de Joab e de toda a sua família! Não faltem jamais em sua casa homens atacados de sarna ou lepra, que trabalhem no fuso, caiam pela espada, definhem de fome!”.*"
        },
        {
          "number": 30,
          "text": "Joab e seu irmão AbJessé tinham assassinado Abner por ter este ma­tado seu irmão Asael depois da batalha de Gabaon."
        },
        {
          "number": 31,
          "text": "Davi disse a Joab e a toda a sua tropa: “Rasgai vossas vestes, cobri-vos de sacos e pranteai Abner!”. E o rei seguiu atrás do féretro."
        },
        {
          "number": 32,
          "text": "Sepultaram Abner em Hebron. O rei pôs-se a chorar em alta voz sobre seu túmulo e todo o povo chorou."
        },
        {
          "number": 33,
          "text": "E Davi cantou a seguinte lamen­tação, chorando Abner: “Devia Abner morrer como morrem os insensatos?!"
        },
        {
          "number": 34,
          "text": "Tuas mãos não estavam algemadas, nem acorrentados os teus pés. Caíste como se cai diante de celerados”."
        },
        {
          "number": 35,
          "text": "E o povo chorou sobre ele. Depois, como todo mundo viesse a Davi insistindo em que ele tomasse algum alimento antes de acabar o dia, ele fez este juramento: “Que o Senhor me trate com todo o seu rigor, se eu comer pão ou qualquer outra coisa, antes do pôr do sol”.*"
        },
        {
          "number": 36,
          "text": "Todo o povo o soube e o aprovou, como aliás lhe parecia sempre bom tudo o que o rei fazia."
        },
        {
          "number": 37,
          "text": "Todo o exército e todo o Israel reconheceu naquele dia que o rei não tivera parte alguma na morte de Abner, filho de Ner."
        },
        {
          "number": 38,
          "text": "O rei disse aos seus servos: “Não sabeis que um chefe, um grande chefe caiu hoje em Israel?"
        },
        {
          "number": 39,
          "text": "Quanto a mim, sou ainda fraco, embora tenha recebido a unção real. Esses homens, filhos de Sárvia, são mais fortes do que eu. Que o Senhor retribua àqueles que fizeram o mal segundo os seus próprios atos!”.*"
        }
      ]
    },
    {
      "number": 4,
      "verses": [
        {
          "number": 1,
          "text": "Quando o filho de Saul soube da morte de Abner, em Hebron, perdeu o ânimo e todo o Israel ficou consternado.*"
        },
        {
          "number": 2,
          "text": "Ora, tinha ele a seu serviço dois chefes de bando, um chamado Baana e o outro Recab, ambos filhos de Remon de Berot, benjaminitas. Porque Berot também fora contada entre os benjaminitas,"
        },
        {
          "number": 3,
          "text": "embora seus habitantes se tenham refugiado em Getaim, onde residem até hoje."
        },
        {
          "number": 4,
          "text": "Jônatas, filho de Saul, tinha também um filho paralítico dos dois pés. Ele tinha cinco anos, quando chegou de Jezrael a notícia da morte de Saul e de Jônatas. Sua ama fugiu levando-o consigo, mas, na precipitação da fuga, o menino caiu e ficou manco. Chamava-se Mifiboset.*"
        },
        {
          "number": 5,
          "text": "Os filhos de Remon de Berot partiram no maior calor do dia e foram à casa de Isbaal, que estava dormindo a sesta."
        },
        {
          "number": 6,
          "text": "Penetraram na casa sob o pretexto de buscar trigo e feriram-no no ventre. Recab e seu irmão Baana conseguiram entrar furtivamente*"
        },
        {
          "number": 7,
          "text": "e, tendo penetrado na casa, onde Isbaal repousava no seu leito, no quarto de dormir, feriram-no de morte e cortaram-lhe a cabeça. Tomaram-na depois consigo e andaram toda a noite pelo caminho da planície."
        },
        {
          "number": 8,
          "text": "E levaram a cabeça de Isbaal a Davi, em Hebron. “Eis aqui – disseram-lhe – a cabeça de Isbaal, filho de Saul, teu inimigo que queria matar-te. O Senhor vingou hoje o rei, meu senhor, de Saul e de sua raça.”"
        },
        {
          "number": 9,
          "text": "Mas Davi respondeu a Recab e ao seu irmão Baana, filhos de Remon de Berot: “Pela vida de Deus que me salvou de todos os perigos!"
        },
        {
          "number": 10,
          "text": "O homem que me veio anunciar a morte de Saul, cuidando trazer-me uma boa notícia, tomei-o e matei-o em Siceleg, em recompensa de sua boa mensagem."
        },
        {
          "number": 11,
          "text": "Quanto mais agora a homens celerados que mataram um inocente dentro de sua casa, em seu leito, não vos pedirei eu conta de seu sangue e não vos farei desaparecer da terra?”."
        },
        {
          "number": 12,
          "text": "Davi ordenou aos seus homens que os matassem. Cortaram-lhes as mãos e os pés e penduraram-nos junto da piscina de Hebron. A cabeça de Isbaal foi recolhida e depositada no túmulo de Abner, em Hebron."
        }
      ]
    },
    {
      "number": 5,
      "verses": [
        {
          "number": 1,
          "text": "Todas as tribos de Israel vieram ter com Davi em Hebron e disseram-lhe: “Vê: não somos nós teus ossos e tua carne."
        },
        {
          "number": 2,
          "text": "Já antes, quando Saul era nosso rei, eras tu que dirigias os negócios de Israel. O Senhor te disse: ‘Es tu que apascentarás o meu povo e serás o chefe de Israel’.”"
        },
        {
          "number": 3,
          "text": "Vieram, pois, todos os anciãos de Israel ter com o rei em Hebron. Davi fez com eles um tratado diante do Senhor e eles ungiram-no rei de Israel."
        },
        {
          "number": 4,
          "text": "Davi tinha trinta anos quando começou a reinar e seu reinado durou quarenta anos:"
        },
        {
          "number": 5,
          "text": "sete anos e meio sobre Judá, em He­bron, e depois trinta e três anos em Jerusalém, sobre todo o Israel e Judá."
        },
        {
          "number": 6,
          "text": "Davi partiu com seus homens para Jerusalém, contra os jebuseus que ocupavam a terra. Estes disseram a Davi: “Tu não entrarás aqui! Cegos e coxos te repelirão!”. Significando que jamais Davi entraria lá."
        },
        {
          "number": 7,
          "text": "Mas Davi apoderou-se da fortaleza de Sião, que é a Cidade de Davi."
        },
        {
          "number": 8,
          "text": "Naquele dia, Davi dissera: “Quem quiser abater os jebuseus, siga o canal para atingir esses cegos e coxos, inimigos de Davi”. Daí vem o ditado: “Nem cegos nem coxos entrarão na casa”.*"
        },
        {
          "number": 9,
          "text": "Davi estabeleceu-se na fortaleza e chamou-a Cidade de Davi. Cercou-a de muralhas desde Milo e construiu no interior.*"
        },
        {
          "number": 10,
          "text": "Davi ia-se fortificando e o Senhor Deus dos exércitos estava com ele."
        },
        {
          "number": 11,
          "text": "O rei de Tiro, Hiram, mandou-lhe mensageiros, com madeira de cedro, carpinteiros e pedreiros, para construir-lhe um palácio."
        },
        {
          "number": 12,
          "text": "Davi reconheceu que o Senhor firmava o seu trono em Israel e exaltava a sua realeza por causa de seu povo."
        },
        {
          "number": 13,
          "text": "Davi tomou mais concubinas e mulheres em Jerusalém, depois que deixou Hebron e teve delas filhos e filhas."
        },
        {
          "number": 14,
          "text": "Eis os nomes dos filhos que teve em Jerusalém:"
        },
        {
          "number": 15,
          "text": "Samua, Sobab, Natã, Salo­mão, Jebaar, Elisua, Nafeg,"
        },
        {
          "number": 16,
          "text": "Jáfia, Elisa­ma, Eliada e Elifalet."
        },
        {
          "number": 17,
          "text": "Quando os filisteus souberam que Davi fora ungido como rei de Israel, puseram-se todos em campanha para apoderar-se dele. Informado disso, Davi desceu à fortaleza."
        },
        {
          "number": 18,
          "text": "Os filisteus, desde que chegaram, espalharam-se pelo vale dos Gigantes."
        },
        {
          "number": 19,
          "text": "Davi consultou o Senhor, dizendo: “Devo subir ao encontro dos filisteus? Tu os entregarás nas minhas mãos?”. “Vai – respondeu o Senhor –, eu os entregarei certamente nas tuas mãos.”"
        },
        {
          "number": 20,
          "text": "Veio Davi a Baal-Farasim, onde os derrotou. “O Senhor – disse ele – rompeu os meus inimigos diante de mim, como as águas rompem os diques.” Por isso, chamou àquele lugar Baal-Farasim.*"
        },
        {
          "number": 21,
          "text": "Os filisteus abandonaram ali seus ídolos; Davi e seus homens os levaram."
        },
        {
          "number": 22,
          "text": "Os filisteus voltaram ao ataque, espalhando-se pelo vale dos Gigantes."
        },
        {
          "number": 23,
          "text": "Davi consultou o Senhor, que lhe respondeu: “Não vás ao seu encontro, mas dá a volta por detrás deles e os atingirás do lado das amoreiras."
        },
        {
          "number": 24,
          "text": "Quando ouvires um rumor de passos, então apressa-te e ataca, porque o Senhor irá adiante de ti para esmagar o exército dos filisteus”."
        },
        {
          "number": 25,
          "text": "Davi fez como lhe ordenara o Senhor e feriu os filisteus desde Gabaá até Gazer."
        }
      ]
    },
    {
      "number": 6,
      "verses": [
        {
          "number": 1,
          "text": "Davi reuniu de novo todo o escol de Israel, num total de trinta mil homens."
        },
        {
          "number": 2,
          "text": "Davi pôs-se a caminho com toda a sua gente, indo a Baala de Judá, para trazer dali a arca de Deus, sobre a qual é invocado o nome do Senhor dos exércitos, que se assenta sobre os querubins.*"
        },
        {
          "number": 3,
          "text": "Colocaram a arca de Deus em um carro no­vo e levaram-na da casa de Abinadab, situada na colina. Oza e Aio, filhos de Abinadab conduziram o carro novo.*"
        },
        {
          "number": 4,
          "text": "Oza andava junto da arca de Deus e Aio marchava diante dela."
        },
        {
          "number": 5,
          "text": "Davi e toda a casa de Israel dançavam com todo o entusiasmo diante do Senhor e cantavam acompanhados de harpa, cítaras, tamborins, sistros e címbalos."
        },
        {
          "number": 6,
          "text": "Quando chegaram à eira de Nacon, Oza estendeu a mão para a arca do Senhor e susteve-a, porque os bois tinham escorregado."
        },
        {
          "number": 7,
          "text": "Então a cólera do Senhor se inflamou contra Oza; feriu-o Deus por causa de sua imprudência e Oza morreu ali mesmo, perto da arca de Deus."
        },
        {
          "number": 8,
          "text": "Davi contristou-se por ter Deus feito essa brecha, ferindo Oza; por isso, chamou àquele lugar Feres-Oza, nome que traz ainda hoje.*"
        },
        {
          "number": 9,
          "text": "Naquele dia, Davi teve medo do Senhor e disse: “Como entrará a arca do Senhor em minha casa?”."
        },
        {
          "number": 10,
          "text": "E não quis deixá-la entrar em sua casa, na Cidade de Davi; mandou levá-la para a casa de Obed-Edom, natural de Gat."
        },
        {
          "number": 11,
          "text": "Ficou a arca do Senhor três meses na casa de Obed-Edom de Gat e o Senhor abençoou-o com toda a sua família."
        },
        {
          "number": 12,
          "text": "Foi anunciado ao rei que o Senhor abençoava a casa de Obed-Edom e todos os seus bens por causa da arca de Deus. Foi então Davi e fê-la transportar da casa de Obed-Edom para a Cidade de Davi, no meio de grandes regozijos."
        },
        {
          "number": 13,
          "text": "Quando os carregadores da arca do Senhor completavam seis passos, sacrificavam-se um boi e um bezerro cevado."
        },
        {
          "number": 14,
          "text": "Davi dançava com todas as suas forças diante do Senhor, cingido com um efod de linho.*"
        },
        {
          "number": 15,
          "text": "O rei e todos os israelitas conduziram a arca do Senhor, soltando gritos de alegria e tocando a trombeta."
        },
        {
          "number": 16,
          "text": "Ao entrar a arca do Senhor na Cidade de Davi, Micol, filha de Saul, olhando pela janela, viu o rei Davi saltando e dançando diante do Senhor e desprezou-o em seu coração."
        },
        {
          "number": 17,
          "text": "A arca foi introduzida e instalada em seu lugar, no centro do tabernáculo que Davi construíra para ela e Davi ofereceu holo­caustos e sacrifícios pacíficos."
        },
        {
          "number": 18,
          "text": "Terminadas essas cerimônias, abençoou o povo em nome do Senhor dos exércitos"
        },
        {
          "number": 19,
          "text": "e distribuiu a toda a multidão do povo de Israel, tanto aos homens como às mulheres, a cada um, um bolo, um pedaço de carne e uma torta. E retirou-se toda a multidão, indo cada um para a sua casa."
        },
        {
          "number": 20,
          "text": "Voltando Davi para abençoar a família, Micol, filha de Saul, veio-lhe ao encontro e disse-lhe: “Como se distinguiu hoje o rei de Israel, dando-se em espetáculo às servas de seus servos e descobrindo-se sem pudor, como qualquer um do povo!”."
        },
        {
          "number": 21,
          "text": "“Foi diante do Senhor que dancei – replicou Davi –; diante do Senhor que me escolheu e me preferiu a teu pai e a toda a tua família, para fazer-me o chefe de seu povo de Israel. Foi diante do Senhor que dancei."
        },
        {
          "number": 22,
          "text": "E me abaixarei ainda mais e me aviltarei aos teus olhos, mas serei honrado pelas escravas de que falaste.”"
        },
        {
          "number": 23,
          "text": "E Micol, filha de Saul, não teve mais filhos até o dia de sua morte."
        }
      ]
    },
    {
      "number": 7,
      "verses": [
        {
          "number": 1,
          "text": "Ora, tendo o rei Davi acabado de instalar-se em sua residência e tendo-lhe o Senhor dado paz, livrando-o de todos os inimigos que o cercavam,"
        },
        {
          "number": 2,
          "text": "disse ele ao profeta Natã: “Vê! Eu moro num palácio de cedro e a arca de Deus está alojada numa tenda!”."
        },
        {
          "number": 3,
          "text": "Natã respondeu-lhe: “Pois bem, faze o que desejas fazer, porque o Senhor está contigo!”."
        },
        {
          "number": 4,
          "text": "Mas a palavra do Senhor foi dirigida a Natã naquela mesma noite e dizia:"
        },
        {
          "number": 5,
          "text": "“Vai e dize ao meu servo Davi: ‘Eis o que diz o Senhor: Não és tu quem me edificará uma casa para eu habitar?’.*"
        },
        {
          "number": 6,
          "text": "Desde que tirei da terra do Egito os filhos de Israel até o dia de hoje, não habitei casa alguma, mas, qual um viandante, tenho-me alojado sob a tenda e sob um tabernáculo improvisado."
        },
        {
          "number": 7,
          "text": "E em todo esse tempo que andei no meio dos israelitas, falei eu porventura a algum dos chefes de Israel que encarreguei de apascentar o meu povo: ‘Por que não me edificas uma casa de cedro?’."
        },
        {
          "number": 8,
          "text": "Dirás, pois, ao meu servo Davi: ‘Eis o que diz o Senhor dos exércitos: Eu te tirei das pastagens onde guardavas tuas ovelhas para fazer de ti o chefe de meu povo de Israel."
        },
        {
          "number": 9,
          "text": "Estive contigo em toda a parte por onde andaste; exterminei diante de ti todos os teus inimigos e fiz o teu nome comparável ao dos grandes da terra."
        },
        {
          "number": 10,
          "text": "Designei um lugar para o meu povo de Israel: plantei-o nele e ali ele mora, sem ser inquietado e os maus não o oprimirão mais como outrora,"
        },
        {
          "number": 11,
          "text": "no tempo em que eu estabelecia juízes sobre o meu povo. Concedo-te uma vida tranquila, livrando-te de todos os teus inimigos. O Senhor anuncia-te que quer fazer-te uma casa."
        },
        {
          "number": 12,
          "text": "Quando chegar o fim de teus dias e repousares com os teus pais, então suscitarei depois de ti a tua posteridade, aquele que sairá de tuas entranhas e firmarei o seu reino."
        },
        {
          "number": 13,
          "text": "Ele me construirá um templo e firmarei para sempre o seu trono real."
        },
        {
          "number": 14,
          "text": "Eu serei para ele um pai e ele será para mim um filho. Se ele cometer alguma falta, eu o castigarei com vara de homens e com açoites de homens,*"
        },
        {
          "number": 15,
          "text": "mas não lhe tirarei a minha graça, como a retirei de Saul, a quem afastei de ti."
        },
        {
          "number": 16,
          "text": "Tua casa e teu reino estão estabelecidos para sempre diante de mim e o teu trono está firme para sempre’.”*"
        },
        {
          "number": 17,
          "text": "Natã comunicou a Davi todas as palavras dessa revelação."
        },
        {
          "number": 18,
          "text": "O rei Davi veio apresentar-se ao Senhor e disse-lhe: “Quem sou eu, Senhor Javé, e quem é a minha família, para que me tenhais trazido até aqui?"
        },
        {
          "number": 19,
          "text": "E como se isso parecesse pouco aos vossos olhos, Senhor Javé, fizestes promessas à casa de vosso servo para tempos futuros! Acaso isso é normal para o homem, Senhor Javé?*"
        },
        {
          "number": 20,
          "text": "Que poderia acrescentar ainda Davi? Vós conheceis o vosso servo, Senhor Javé."
        },
        {
          "number": 21,
          "text": "Conforme a vossa palavra e segundo o impulso do vosso coração, fizes­tes todas essas grandes coisas para manifestá-las ao vosso servo."
        },
        {
          "number": 22,
          "text": "Por isso, sois grande, ó Senhor Javé. Ninguém há semelhante a vós e não há outro Deus fora de vós, segundo tudo o que ouvimos dizer."
        },
        {
          "number": 23,
          "text": "E que povo há na terra semelhante ao vosso povo de Israel, a quem seu Deus veio resgatar para que se tornasse o seu povo, dando-lhe um nome, operando em seu favor grandes e terríveis prodígios e expulsando diante do seu povo resgatado do Egito as nações com os seus deuses?"
        },
        {
          "number": 24,
          "text": "Estabelecestes solidamente o vosso povo de Israel para ser eternamente o vosso povo e vós vos tornastes o seu Deus, ó Senhor."
        },
        {
          "number": 25,
          "text": "E agora, Senhor Deus, cumpri para sempre a promessa que fizestes a respeito do vosso servo e da sua casa e fazei como dissestes."
        },
        {
          "number": 26,
          "text": "Então será para sempre exaltado o vosso nome e dirão: ‘O Senhor dos exércitos é o Deus de Israel’. E permaneça estável diante de vós a casa de vosso servo Davi."
        },
        {
          "number": 27,
          "text": "Porque vós mesmo, ó Senhor dos exércitos, fizestes ao vosso servo esta revelação: ‘Eu te construirei uma casa’. Por isso, o vosso servo atreveu-se a dirigir-vos essa prece."
        },
        {
          "number": 28,
          "text": "Agora, ó Senhor Javé, vós sois Deus e vossas palavras são a mesma verdade. Pois que prometestes ao vosso servo esta graça,"
        },
        {
          "number": 29,
          "text": "abençoai desde agora a sua casa para que ela subsista para sempre diante de vós. Porque sois vós, Senhor Javé, que falastes e graças à vossa bênção a casa de vosso servo será abençoada para sempre”."
        }
      ]
    },
    {
      "number": 8,
      "verses": [
        {
          "number": 1,
          "text": "Depois disso, Davi bateu os filisteus e os submeteu, tirando-lhes as rédeas do governo.*"
        },
        {
          "number": 2,
          "text": "Depois venceu os moabitas e mediu-os com uma corda, fazendo-os deitar-se por terra: duas medidas de corda para a morte e uma medida plena de corda para a vida. Os moabitas tornaram-se súditos de Davi e pagaram-lhe tributo."
        },
        {
          "number": 3,
          "text": "Davi derrotou em seguida Adadezer, filho de Roob, rei de Soba, quando este foi restabelecer o seu exército junto do rio."
        },
        {
          "number": 4,
          "text": "Davi tomou-lhe mil e setecentos cavaleiros e vinte mil soldados de infantaria e cortou os jarretes de todos os cavalos de carros, dos quais somente reservou cem."
        },
        {
          "number": 5,
          "text": "Os arameus de Damasco, tendo vindo em socorro de Adadezer, foram feridos por Davi, que abateu vinte e dois mil deles."
        },
        {
          "number": 6,
          "text": "Feito isso, estabeleceu guarnições em Aram de Damasco e os arameus tornaram-se súditos de Davi, pagando-lhe tributo. Desse modo, o Senhor fazia que Davi triunfasse em toda parte por onde ia."
        },
        {
          "number": 7,
          "text": "Tomou Davi os escudos de ouro que pertenciam aos soldados de Adadezer e levou-os para Jerusalém."
        },
        {
          "number": 8,
          "text": "De Bete e de Berot, cidades de Adadezer, levou ainda bronze em grande quantidade."
        },
        {
          "number": 9,
          "text": "Ouvindo Tou, rei de Emat, que Davi tinha desbaratado o exército de Adade­zer,"
        },
        {
          "number": 10,
          "text": "mandou seu filho Adoram ao rei Davi para saudá-lo e felicitá-lo por ter combatido e vencido Adadezer, pois este era inimigo de Tou. Adoram levou a Davi muitos presentes em prata, ouro e bronze,"
        },
        {
          "number": 11,
          "text": "que o rei consagrou ao Senhor, juntamente com a prata e o ouro de todos os povos que subjugara:"
        },
        {
          "number": 12,
          "text": "Edom, Moab, os amoni­tas, os filisteus, Amalec e ainda o espólio de Adadezer, filho de Roob, rei de Soba."
        },
        {
          "number": 13,
          "text": "Voltando de sua vitória sobre os arameus, Davi aumentou ainda o seu renome, vencendo dezoito mil edomitas no vale do Sal.*"
        },
        {
          "number": 14,
          "text": "Estabeleceu então governadores em Edom e todos os edomitas tornaram-se súditos de Davi. E o Senhor fazia com que Davi triunfasse em toda parte por onde ia."
        },
        {
          "number": 15,
          "text": "Reinava pois Davi sobre todo o Israel e praticava a justiça e a equidade para com todo o seu povo."
        },
        {
          "number": 16,
          "text": "Joab, filho de Sárvia, comandava o exército; Josafá, filho de Ailud, era o cronista;"
        },
        {
          "number": 17,
          "text": "Sadoc, filho de Aquitob e Abimelec, filho de Abiatar, eram sacerdotes e Saraías era escriba."
        },
        {
          "number": 18,
          "text": "Banaías, filho de Joiada, comandava os cereteus e os feleteus. Os filhos de Davi eram sacerdotes."
        }
      ]
    },
    {
      "number": 9,
      "verses": [
        {
          "number": 1,
          "text": "Davi disse: “Terá ficado alguém da casa de Saul a quem eu possa beneficiar em memória de Jônatas?”."
        },
        {
          "number": 2,
          "text": "Ora, havia na família de Saul um servo chamado Siba. Levaram-no à presença de Davi, que lhe disse: “És tu mesmo Siba?”. “Para servir-te’’ – respondeu ele."
        },
        {
          "number": 3,
          "text": "Tornou o rei: “Haverá ainda alguém da família de Saul a quem eu possa fazer misericórdia da parte de Deus?”. “Há ainda um filho de Jônatas – respondeu Siba –, aleijado dos dois pés”."
        },
        {
          "number": 4,
          "text": "E o rei perguntou: “Onde está ele?”. Siba respondeu: “Está na casa de Maquir, filho de Amiel, de Lo-Dabar”."
        },
        {
          "number": 5,
          "text": "E o rei mandou buscá-lo na casa de Maquir, filho de Amiel, de Lo-Dabar."
        },
        {
          "number": 6,
          "text": "Quando Mifiboset, filho de Jônatas, neto de Saul, chegou diante de Davi, prostrou-se com o rosto por terra. Davi disse-lhe: “Mifiboset!”. “Para servir-te” – respondeu ele."
        },
        {
          "number": 7,
          "text": "Davi disse-lhe: “Não temas. Quero fazer-te bem em memória de teu pai Jônatas e te restituirei todos os bens de Saul, teu avô. Comerás à minha mesa”."
        },
        {
          "number": 8,
          "text": "Mifiboset prostrou-se, dizendo: “Quem é o teu servo para que dês atenção a um cão morto como eu?”."
        },
        {
          "number": 9,
          "text": "O rei chamou Siba, servo de Saul, e lhe disse: “Tudo o que pertenceu a Saul e à sua casa, darei ao filho de teu senhor."
        },
        {
          "number": 10,
          "text": "Lavrarás a terra para ele, tu, teus filhos e tua gente e levarás o produto de teu trabalho para servir de alimento à família de teu senhor. Quanto a Mifiboset, filho de teu senhor, ele comerá sempre à minha mesa”. Ora, Siba tinha quinze filhos e vinte escravos."
        },
        {
          "number": 11,
          "text": "Siba disse ao rei: “Teu servo fará o que o rei, meu senhor, lhe ordenou”. Mifiboset comia, pois, à mesa do rei como um de seus filhos."
        },
        {
          "number": 12,
          "text": "Tinha ele um filho menor chamado Micas. Todos os que pertenciam à casa de Siba estavam a serviço de Mifiboset."
        },
        {
          "number": 13,
          "text": "Este habitava em Jerusalém, pois comia todos os dias à mesa do rei e era paralítico dos dois pés."
        }
      ]
    },
    {
      "number": 10,
      "verses": [
        {
          "number": 1,
          "text": "Aconteceu que, morrendo o rei dos amonitas, seu filho Hanon sucedeu-lhe no trono."
        },
        {
          "number": 2,
          "text": "“Vou pôr-me em boas relações com Hanon, filho de Naás –, pensou Davi – assim como seu pai fez comigo.” Enviou-lhe, pois, mensageiros que lhe exprimissem suas condolências pela morte de seu pai. Quando os servos de Davi chegaram à terra dos amonitas,"
        },
        {
          "number": 3,
          "text": "os chefes dos amonitas disseram ao seu senhor Hanon: “Julgas que Davi pretende honrar teu pai, mandando-te consoladores? Não seria antes para examinar, espionar e destruir a cidade, que ele mandou os seus servos?”."
        },
        {
          "number": 4,
          "text": "Então Hanon prendeu os servos de Davi, rapou-lhes metade da barba, cortou-lhes as vestes bem curtas e despediu-os."
        },
        {
          "number": 5,
          "text": "Davi, tendo conhecimento disso, mandou mensageiros ao seu encontro – pois estavam profundamente humilhados – para dizer-lhes: “Ficai em Jericó até que vossa barba tenha de novo crescido e então voltareis”."
        },
        {
          "number": 6,
          "text": "Vendo os amonitas que se haviam tornado odiosos a Davi, mandaram delegados para tomarem ao seu soldo os arameus de Bet-Roob e os de Soba, ou seja, vinte mil soldados de infantaria e o rei de Maaca, com mil homens e os de Tob, com doze mil."
        },
        {
          "number": 7,
          "text": "A essa notícia, Davi levantou todo o exército com Joab e os mais valentes.*"
        },
        {
          "number": 8,
          "text": "Os amonitas puseram-se em linha de combate à entrada da porta, ao passo que os arameus de Soba e de Roob ficaram no campo com os homens de Tob e de Maaca."
        },
        {
          "number": 9,
          "text": "Joab, vendo que estava preparada a batalha contra ele, tanto pela frente como por detrás, escolheu os melhores de Israel e formou-os em linha de batalha contra os arameus."
        },
        {
          "number": 10,
          "text": "Confiou o resto do exército ao seu irmão AbJessé, que o pôs em linha de combate contra os amonitas."
        },
        {
          "number": 11,
          "text": "Disse-lhe: “Se os arameus prevalecerem contra mim, tu virás em meu socorro; e, se os amonitas prevalecerem contra ti, eu irei em teu auxílio."
        },
        {
          "number": 12,
          "text": "Coragem! Lutemos com valor por nosso povo e pelas cidades de nosso Deus. O Senhor faça o que lhe parecer melhor!”."
        },
        {
          "number": 13,
          "text": "Joab avançou com sua tropa contra os ara­meus, que fugiram diante dele."
        },
        {
          "number": 14,
          "text": "Vendo os arameus em fuga, recuaram também os amonitas diante de AbJessé e voltaram para a cidade. Joab deixou os amonitas e foi para Jerusalém."
        },
        {
          "number": 15,
          "text": "Os arameus, vendo-se batidos pelos israelitas, reuniram-se em massa."
        },
        {
          "number": 16,
          "text": "Adadezer enviou então um delegado para mobilizar os arameus de além do rio e estes vieram para Helam, tendo à sua frente Sobac, general de Adadezer."
        },
        {
          "number": 17,
          "text": "Davi, informado disso, reuniu todo o Israel, pas­sou o Jordão e foi contra o Helam. Houve uma dura batalha entre os arameus e Davi,"
        },
        {
          "number": 18,
          "text": "mas os arameus fugiram diante de Israel; Davi matou-lhes setecentos cavalos de carros e quarenta mil homens. Feriu também o seu general Sobac, que morreu naquele mesmo lugar."
        },
        {
          "number": 19,
          "text": "Todos os reis que eram vassalos de Adadezer, vendo-se vencidos pelos israelitas, fizeram paz com eles e tornaram-se seus tributários. Daí por diante os arameus não ousaram mais dar socorro aos amonitas."
        }
      ]
    },
    {
      "number": 11,
      "verses": [
        {
          "number": 1,
          "text": "No ano seguinte, na época em que os reis saíam para a guerra, Davi enviou Joab com seus suboficiais e todo o Israel. Eles devastaram a terra dos amonitas e sitiaram Rabá. Davi ficou em Jerusalém."
        },
        {
          "number": 2,
          "text": "Uma tarde, Davi, levantando-se da cama, passeava pelo terraço de seu palácio. Do alto do terraço avistou uma mulher que se banhava e que era muito formosa.*"
        },
        {
          "number": 3,
          "text": "Informando-se Davi a respeito dela, disseram-lhe: “É Betsabeia, filha de Elião, mulher de Urias, o hiteu”."
        },
        {
          "number": 4,
          "text": "Então, Davi mandou mensageiros para a trazerem. Ela veio e Davi dormiu com ela. Ora, a mulher, depois de purificar-se de sua imundície menstrual, voltou para a sua casa,"
        },
        {
          "number": 5,
          "text": "e vendo que concebera, mandou dizer a Davi: “Estou grávida”."
        },
        {
          "number": 6,
          "text": "Então, Davi enviou uma mensagem a Joab, dizendo-lhe: “Manda-me Urias, o hiteu”. Joab assim fez."
        },
        {
          "number": 7,
          "text": "Quando Urias chegou, Davi pediu-lhe notícias de Joab, do exército e da guerra."
        },
        {
          "number": 8,
          "text": "E, em seguida, disse-lhe: “Desce à tua casa e lava os teus pés”. Urias saiu do palácio do rei e este mandou que o seguissem com um presente seu."
        },
        {
          "number": 9,
          "text": "Mas Urias não desceu à sua casa; dormiu à porta do palácio com os demais servos de seu amo."
        },
        {
          "number": 10,
          "text": "Comunicaram-no a Davi: “Urias não foi à sua casa”. O rei então lhe disse: “Não voltaste porventura de uma viagem? Por que não vais à tua casa?”."
        },
        {
          "number": 11,
          "text": "“A arca – respondeu Urias – se aloja debaixo de uma tenda, assim como Israel e Judá. Joab, meu chefe e seus suboficiais acampam ao relento e teria eu ainda a coragem de entrar em minha casa para comer, beber e dormir com minha mulher? Pela tua vida, não farei tal coisa.”"
        },
        {
          "number": 12,
          "text": "Davi disse-lhe: “Fica ainda hoje aqui; amanhã te despedirei”. E Urias permaneceu em Jerusalém naquele dia. No dia seguinte,"
        },
        {
          "number": 13,
          "text": "Davi o convidou, fê-lo comer e beber em sua presença e o embriagou. Mas à noite, Urias não desceu à sua casa; saiu e deitou-se com os demais servos de seu senhor.*"
        },
        {
          "number": 14,
          "text": "Na manhã seguinte, Davi escreve uma carta a Joab, enviando-a por Urias."
        },
        {
          "number": 15,
          "text": "Dizia na carta: “Coloca Urias na frente, onde o combate for mais renhido e desam­parai-o para que ele seja ferido e morra”."
        },
        {
          "number": 16,
          "text": "Joab, que sitiava a cidade, pôs Urias no lugar onde sabia que estavam os mais valorosos guerreiros."
        },
        {
          "number": 17,
          "text": "Saíram os assediados contra Joab e tombaram alguns dos homens de Davi, morreu, também Urias, o hiteu."
        },
        {
          "number": 18,
          "text": "Joab mandou informar Davi de todas as peripécias do combate,"
        },
        {
          "number": 19,
          "text": "ordenando ao mensageiro: “Quando tiveres contado ao rei todos os pormenores do combate,"
        },
        {
          "number": 20,
          "text": "se ele se indignar e te disser: ‘Por que vos aproxi­mastes da cidade para lutar? Não sabeis que atiram projéteis do alto da muralha?"
        },
        {
          "number": 21,
          "text": "Quem matou Abime­lec, filho de Jerobaal? Não foi uma mulher quem lhe atirou uma pedra de moinho de cima do muro, morrendo ele em Tebes? Por que vos aproximastes dos muros? – dirás então: Morreu também o teu servo Urias, o hiteu’.”"
        },
        {
          "number": 22,
          "text": "Partiu, pois, o mensageiro e foi ter com o rei em Jerusalém; logo que chegou, contou-lhe tudo o que Joab lhe tinha mandado.*"
        },
        {
          "number": 23,
          "text": "Disse ele: “Os inimigos, levando vantagem sobre nós, saíram contra nós em pleno campo, mas nós os fizemos recuar até a porta da cidade."
        },
        {
          "number": 24,
          "text": "Então, do alto da muralha, os arqueiros atiraram contra os teus servos e morreram dezoito dos servos do rei; morreu também o servo Urias, o hiteu”."
        },
        {
          "number": 25,
          "text": "O rei respondeu ao men­sageiro: “Dize a Joab que não se aflija por causa disso, pois a espada devasta ora aqui, ora ali. Mas que ele prossiga vigoro­samente a sua luta contra a cidade, até destruí-la. Quanto a ti, encoraja-o”."
        },
        {
          "number": 26,
          "text": "Ao saber da morte de seu marido, a mulher de Urias chorou-o."
        },
        {
          "number": 27,
          "text": "Passado o luto, Davi mandou buscá-la e recolheu-a em sua casa. Ela se tornou sua mulher e lhe deu um filho. Mas o procedimento de Davi desagradara ao Senhor."
        }
      ]
    },
    {
      "number": 12,
      "verses": [
        {
          "number": 1,
          "text": "O Senhor mandou a Davi o pro-feta Natã. Este entrou em sua casa e disse-lhe: “Dois homens moravam na mesma cidade, um rico e outro pobre."
        },
        {
          "number": 2,
          "text": "O rico possuía ovelhas e bois em grande quantidade;"
        },
        {
          "number": 3,
          "text": "o pobre, porém, só tinha uma ovelha, pequenina, que ele comprara. Ele a criava e ela crescia junto dele, com os seus filhos, comendo do seu pão, bebendo do seu copo e dormindo no seu seio; era para ele como uma filha."
        },
        {
          "number": 4,
          "text": "Certo dia, chegou à casa do homem rico a visita de um estranho e ele, não querendo tomar de suas ovelhas nem de seus bois para aprontá-los e dar de comer ao hóspede que lhe tinha chegado, foi e apoderou-se da ovelhinha do pobre, preparando-a para o seu hóspede”."
        },
        {
          "number": 5,
          "text": "Davi, indignado contra tal homem, disse a Natã: “Pela vida de Deus! O homem que fez isso merece a morte."
        },
        {
          "number": 6,
          "text": "Ele restituirá sete vezes o valor da ovelha, por ter feito isso e não ter tido compaixão”."
        },
        {
          "number": 7,
          "text": "Natã disse então a Davi: “Tu és esse homem. Eis o que diz o Senhor, Deus de Israel: Ungi-te rei de Israel, salvei-te das mãos de Saul,"
        },
        {
          "number": 8,
          "text": "dei-te a casa do teu senhor e pus as suas mulheres nos teus braços. Entreguei-te a casa de Israel e de Judá e se isso fosse ainda pouco, eu teria ajuntado outros favores."
        },
        {
          "number": 9,
          "text": "Por que desprezaste o Senhor, fazendo o que é mau aos seus olhos? Feriste com a espada Urias, o hiteu, para fazer de sua mulher a tua esposa e o fizeste perecer pela espada dos amonitas."
        },
        {
          "number": 10,
          "text": "Por isso, jamais se afastará a espada de tua casa, porque me desprezaste, tomando a mulher de Urias, o hiteu, para fazer dela a tua esposa.*"
        },
        {
          "number": 11,
          "text": "Eis o que diz o Senhor: Vou fazer com que se levantem contra ti males vindos de tua própria casa. Sob os teus olhos, tomarei as tuas mulheres e as darei a um outro que dormirá com elas à luz do sol!*"
        },
        {
          "number": 12,
          "text": "Porque agiste em segredo, mas eu o farei diante de todo o Israel e diante do sol”."
        },
        {
          "number": 13,
          "text": "Davi disse a Natã: “Pequei contra o Senhor”. Natã respondeu-lhe: “O Senhor perdoa o teu pecado; não morrerás."
        },
        {
          "number": 14,
          "text": "Todavia, como desprezaste o Senhor com essa ação, morrerá o filho que te nasceu”."
        },
        {
          "number": 15,
          "text": "E Natã voltou para sua casa. O Senhor feriu o menino que a mulher de Urias tinha dado a Davi e ele adoeceu gravemente."
        },
        {
          "number": 16,
          "text": "Davi suplicou ao Senhor pelo menino; jejuou e passou a noite em sua casa prostrado por terra, vestido com um saco."
        },
        {
          "number": 17,
          "text": "Os anciãos de sua casa, de pé junto dele, insistiam em que ele se levantasse do chão, mas ele não o quis, nem tomou com eles alimento algum."
        },
        {
          "number": 18,
          "text": "Ao sétimo dia, morreu o menino. Os servos do rei não ousavam dar-lhe a notícia, pensando: “Quando o menino ainda vivia, nós lhe falávamos e ele não queria ouvir-nos; quanto mais se afligirá agora, se lhe anunciarmos que o menino morreu? Seria uma desgraça”."
        },
        {
          "number": 19,
          "text": "Davi notou que seus servos cochichavam entre si e compreendeu que o menino morrera. Perguntou-lhes: “Morreu o menino?”. “Sim – responderam-lhe."
        },
        {
          "number": 20,
          "text": "Então, Davi levantou-se do chão, lavou-se, perfumou-se, mudou de roupa e entrou na casa do Senhor para se prostrar. De volta à sua casa, mandou que lhe servissem a refeição e comeu."
        },
        {
          "number": 21,
          "text": "Seus servos disseram-lhe: “Que fazes? Quando a criança ainda vivia, je­juavas e choravas. Agora, que morreu, tu te levantas e comes”."
        },
        {
          "number": 22,
          "text": "“Eu jejuava e orava pelo menino enquanto vivia – respondeu ele –, porque dizia comigo: Quem sabe? Talvez o Senhor tenha pena de mim e o menino ficará bom."
        },
        {
          "number": 23,
          "text": "Mas agora, que morreu, por que jejuar ainda? Posso por acaso fazê-lo voltar à vida? Eu é que irei para junto dele; ele, porém, não voltará mais a mim!”"
        },
        {
          "number": 24,
          "text": "Davi consolou Betsabeia, sua mulher. Foi procurá-la e dormiu com ela. Ela concebeu e deu à luz um filho, ao qual chamou Salomão. O Senhor o amou,*"
        },
        {
          "number": 25,
          "text": "e revelou isso a Davi por intermédio do profeta Natã, que deu ao menino o sobrenome de Amado-de-Javé, segundo a ordem do Senhor.*"
        },
        {
          "number": 26,
          "text": "Joab, que sitiava Rabá dos amo­nitas, apoderou-se da cidade das Águas.*"
        },
        {
          "number": 27,
          "text": "E enviou a Davi mensageiros com esta notícia: “Assaltei Rabá e ocupei a cidade das Águas."
        },
        {
          "number": 28,
          "text": "Ajunta o resto do exército, vem acampar perto da cidade e tomá-la, para não acontecer que, tomando-a eu, seja-lhe dado o meu nome”."
        },
        {
          "number": 29,
          "text": "Reuniu Davi todo o exército e foi contra Rabá, assaltando-a e tomando-a."
        },
        {
          "number": 30,
          "text": "Tirou a coroa da cabeça de Milcom. Esta pesava um talento de ouro e era ornada de uma pedra preciosa, que foi colocada sobre a cabeça de Davi. Também foi tirada da cidade grande quantidade de despojos.*"
        },
        {
          "number": 31,
          "text": "Quanto à sua população, fê-la sair para empregá-la em serrar, em trabalhar com a picareta e o machado e em fazer tijolos. Assim fez com todas as cidades dos amonitas. E Davi voltou com todas as suas tropas para Jerusalém."
        }
      ]
    },
    {
      "number": 13,
      "verses": [
        {
          "number": 1,
          "text": "Aconteceu, depois disso, que Amnon, filho de Davi, se enamorou de Tamar, irmã de Absalão, filho de Davi, que era muito bela."
        },
        {
          "number": 2,
          "text": "Amnon se consumia de tal modo por Tamar, sua irmã, a ponto de ficar doente, pois ela era virgem e parecia-lhe impossível fazer-lhe o que quer que fosse.*"
        },
        {
          "number": 3,
          "text": "Ora, Amnon tinha um amigo chamado Jonadab, filho de Hosama, irmão de Davi, o qual era muito sagaz."
        },
        {
          "number": 4,
          "text": "Disse ele a Amnon: “Por que, ó príncipe, estás tão abatido todas as manhãs? Não queres me dizer?”. “É que amo Tamar – respondeu Amnon –, irmã de meu irmão Absalão.”*"
        },
        {
          "number": 5,
          "text": "Jonadab disse-lhe: “Deita em tua cama e finge-te doente. Quando o teu pai vier ver-te, tu lhe dirás: Permite que Tamar venha dar-me de comer, preparando a comida diante de mim, a fim de que eu coma iguarias preparadas por sua mão”."
        },
        {
          "number": 6,
          "text": "Amnon deitou-se e fingiu que estava enfermo. Quando o rei veio visitá-lo, ele disse-lhe: “Peço-te que minha irmã Tamar venha preparar à minha vista dois pasteizinhos, para que eu coma de sua mão”."
        },
        {
          "number": 7,
          "text": "Davi mandou dizer a Tamar, no palácio: “Vai à casa de teu irmão Amnon e prepara-lhe sua refeição”."
        },
        {
          "number": 8,
          "text": "Tamar foi ter com o seu irmão Amnon, que estava deitado. Tomou farinha, amassou e fez os pastéis à sua vista."
        },
        {
          "number": 9,
          "text": "Depois de tê-los cozido, tomou a panela e despejou-a diante dele, mas Amnon não quis comer e disse: “Manda sair todos daqui”. E retiraram-se todos os que estavam junto dele."
        },
        {
          "number": 10,
          "text": "Amnon disse então a Tamar: “Traze o prato no meu quarto, para que eu coma de tua mão”. Tamar tomou os pastéis que fizera e levou-os ao seu irmão no quarto."
        },
        {
          "number": 11,
          "text": "E quando ela os oferecia a Amnon para que comesse, este segurou-a, dizendo: “Vem, deita-te comigo, minha irmã!”."
        },
        {
          "number": 12,
          "text": "“Não, meu irmão – disse-lhe ela –, não me violentes. Não se faz uma tal coisa em Israel. Não cometas semelhante infâmia."
        },
        {
          "number": 13,
          "text": "Aonde levaria eu o meu opróbrio? E tu serias olhado como um ímpio em Israel! É melhor que fales ao rei. Ele não recusará dar-me a ti.”*"
        },
        {
          "number": 14,
          "text": "Mas ele não quis dar-lhe ouvidos e, como era mais forte que ela, violentou-a e se deitou com ela."
        },
        {
          "number": 15,
          "text": "E, logo a seguir, Amnon foi tomado de profunda aversão por ela, mais violenta do que o amor que antes lhe tivera. “Levanta-te – disse-lhe ele – e vai-te!”"
        },
        {
          "number": 16,
          "text": "“Não, meu irmão – respondeu ela –; o ultraje que me farias, expulsando-me, seria ainda mais grave do que o que me acabas de fazer.” Ele, porém, não quis ouvi-la;"
        },
        {
          "number": 17,
          "text": "chamou o seu servo e disse-lhe: “Põe fora daqui esta moça que me está importunando e fecha a porta atrás dela”."
        },
        {
          "number": 18,
          "text": "Ela trazia um vestido comprido, como se vestiam outrora as donzelas filhas do rei. O servo expulsou-a, fechando a porta atrás dela."
        },
        {
          "number": 19,
          "text": "Tamar derramou então cinza sobre a cabeça, rasgou o seu longo vestido e, pondo a mão sobre a cabeça, afastou-se gritando."
        },
        {
          "number": 20,
          "text": "Seu irmão Absalão disse-lhe: “Esteve realmente contigo Amnon, teu irmão? Por agora, cala-te, minha irmã; ele é teu irmão: não penses mais nisso”. E Tamar permaneceu consternada, na casa de seu irmão Absalão."
        },
        {
          "number": 21,
          "text": "O rei Davi soube de tudo o que se tinha passado e inflamou-se com violência a sua cólera, mas não quis afligir seu filho Amnon, pois o amava por ser o seu primogênito.*"
        },
        {
          "number": 22,
          "text": "Quanto a Absalão, este não disse a Amnon uma só palavra, nem boa nem má, porque o odiava, por ter ele violentado sua irmã Tamar.*"
        },
        {
          "number": 23,
          "text": "Passados dois anos, Absalão tosquiava suas ovelhas em Baal-Hasor, perto de Efraim e convidou todos os filhos do rei."
        },
        {
          "number": 24,
          "text": "Veio ter com o rei e disse-lhe: “Eis que se tosquiam as ovelhas de teu servo; venha, pois, o rei com os seus familiares à casa do teu servo”."
        },
        {
          "number": 25,
          "text": "O rei disse-lhe: “Não, meu filho, não iremos todos, para não te sermos pesados”. Malgrado instâncias de Absalão, o rei não quis ir e o abençoou."
        },
        {
          "number": 26,
          "text": "Absalão replicou: “Se tu não vens, deixa ao menos que venha conosco o meu irmão Amnon.”. “Por que – disse Davi – iria ele contigo?”"
        },
        {
          "number": 27,
          "text": "Mas Absalão tanto insistiu que Davi deixou partir com ele Amnon e todos os filhos do rei. E Absalão organizou um banquete real.*"
        },
        {
          "number": 28,
          "text": "Ora, Absalão dera aos seus criados a seguinte ordem: “Ouvi! Quando Amnon tiver o coração alegre por causa do vinho e eu vos disser: ‘Feri Amnon!’, então vós o matareis. ‘Não tenhais medo, porque sou eu quem vo-lo ordena. Coragem e sede homens fortes!’.”"
        },
        {
          "number": 29,
          "text": "Os servos de Absalão fizeram a Amnon conforme o seu senhor lhes ordenara. Então, todos os filhos do rei se levantaram, montaram nas suas mulas e fugiram."
        },
        {
          "number": 30,
          "text": "Estavam ainda a caminho, quando chegou ao rei o boato que dizia: “Absalão feriu todos os príncipes; nenhum se salvou!”."
        },
        {
          "number": 31,
          "text": "O rei levantou-se, rasgou suas vestes e prostrou-se por terra. Todos os que o rodeavam rasgaram também as suas vestes."
        },
        {
          "number": 32,
          "text": "Mas Jonadab, filho de Hosama, irmão de Davi, tomou a palavra: “Não pense o rei, meu senhor, que foram assassinados todos os jovens. Só Amnon morreu, porque Absalão decidira matá-lo desde o dia em que ele violentou sua irmã Tamar.*"
        },
        {
          "number": 33,
          "text": "Não acredite o rei, meu senhor, que morreram todos os príncipes. Só Amnon pereceu"
        },
        {
          "number": 34,
          "text": "e seus outros irmãos estão vivos”.* Entretanto, Absalão fugira. A sentinela, levantando os olhos, viu uma grande tropa que descia pelo declive do caminho de Horonaim e veio anunciar ao rei: “Vi homens que vinham pelo caminho de Horo­naim, no flanco da montanha”."
        },
        {
          "number": 35,
          "text": "Jonadab disse ao rei: “São os príncipes que chegam; é bem como tinha dito o teu servo”."
        },
        {
          "number": 36,
          "text": "Falava ele ainda, quando entraram os filhos do rei e puseram-se a chorar. Então, o rei e todos os seus derramaram abundantes lágrimas."
        },
        {
          "number": 37,
          "text": "Quanto a Absalão, fugira para junto de Tolmai, filho de Amiud, rei de Gessur."
        },
        {
          "number": 38,
          "text": "Enquanto isso, Davi continuava de luto pelo filho. E Absalão permaneceu três anos em Gessur, para onde fugira."
        },
        {
          "number": 39,
          "text": "O ânimo do rei cessou de irritar-se contra Absalão, tendo-se consolado da perda de Amnon."
        }
      ]
    },
    {
      "number": 14,
      "verses": [
        {
          "number": 1,
          "text": "Joab, filho de Sárvia, percebendo que o coração do rei se voltava de novo para Absalão,"
        },
        {
          "number": 2,
          "text": "mandou vir de Tícua uma mulher habilidosa e disse-lhe: “Põe-te de luto; toma vestes de luto e não te unjas, para pareceres uma mulher que chora um morto há muito tempo."
        },
        {
          "number": 3,
          "text": "Virás então ter com o rei e lhe falarás assim e assim”. E Joab sugeriu-lhe o que ela deveria dizer."
        },
        {
          "number": 4,
          "text": "A mulher veio, pois, de Tícua e apresentou-se ao rei; lançou-se por terra e prostrou-se, dizendo: “Salva-me, ó rei, salva-me!”."
        },
        {
          "number": 5,
          "text": "O rei disse-lhe: “Que tens?”. “Ai de mim – disse ela –, sou uma viúva. Meu marido morreu."
        },
        {
          "number": 6,
          "text": "Tua serva tinha dois filhos. Brigaram no campo e não havendo quem os separasse, um deles feriu o outro e matou-o."
        },
        {
          "number": 7,
          "text": "E eis que agora se levanta contra a tua serva toda a família, dizendo-lhe: ‘Dá-nos o fratricida, para o matarmos em castigo do sangue do irmão que ele matou e exterminaremos o herdeiro’. Querem assim apagar a última brasa que me resta, de modo que não se conserve de meu marido nem nome, nem posteridade na terra.”"
        },
        {
          "number": 8,
          "text": "O rei disse à mulher: “Volta para a tua casa; tomarei providências a teu respeito”."
        },
        {
          "number": 9,
          "text": "Mas a mulher de Tícua disse ao rei: “Sobre mim e não sobre a casa de meu pai recaia a culpa; o rei e o seu trono serão inocentes”.*"
        },
        {
          "number": 10,
          "text": "O rei disse-lhe: “Se alguém te ameaçar, traze-o à minha presença e ele não te incomodará mais”."
        },
        {
          "number": 11,
          "text": "Ela ajuntou: “Queira o rei lembrar-se do Senhor, seu Deus, para que o vingador do sangue não agrave a desgraça, matando o meu filho!”. “Pela vida de Deus – disse ele –, não cairá um só cabelo da cabeça de teu filho!”"
        },
        {
          "number": 12,
          "text": "A mulher então disse: “Permite que a tua serva diga uma palavra ao rei, meu senhor?”. “Fala.”"
        },
        {
          "number": 13,
          "text": "“Por que, pois, pensas fazer o mesmo contra o povo do Senhor? Pronunciando essa sentença, o rei se confessa culpado, pelo fato de não se lembrar daquele que desterrou."
        },
        {
          "number": 14,
          "text": "Quando morremos, somos como a água que não mais se pode recolher, uma vez derramada por terra. Deus não faz voltar uma alma. Cuide, pois, o rei, que o banido não fique mais exilado longe dele.*"
        },
        {
          "number": 15,
          "text": "Se eu vim falar desse assunto ao rei, foi porque o povo me aterrou. A tua serva disse: Falarei com o rei, e talvez ele faça o que eu lhe pedir."
        },
        {
          "number": 16,
          "text": "Sim, o rei me ouvirá e me livrará da mão do homem que procura excluir-nos, a mim e ao meu filho, da herança do Senhor."
        },
        {
          "number": 17,
          "text": "Que o rei – ajuntou ela – se digne pronunciar uma palavra de paz, porque o rei, meu senhor, é como um anjo de Deus para discernir o bem do mal. Que o Senhor, teu Deus, seja contigo!”"
        },
        {
          "number": 18,
          "text": "O rei disse à mulher: “Não me escondas nada do que te vou perguntar”. A mulher respondeu: “Que o rei, meu senhor, fale”."
        },
        {
          "number": 19,
          "text": "“Não anda a mão de Joab contigo em tudo isso?” “Por tua vida – respondeu-lhe ela –, não se pode desviar para nenhum lado o que o rei acaba de dizer! Sim, foi o teu servo Joab quem me deu ins­truções e sugeriu à tua serva tudo o que ela disse."
        },
        {
          "number": 20,
          "text": "Foi para dar a esse assunto uma nova feição que Joab fez isso. Porém tu, ó rei, meu senhor, és tão sábio como um anjo de Deus, para saber tudo o que se passa na terra!”"
        },
        {
          "number": 21,
          "text": "O rei disse a Joab: “A coisa está decidida. Vai, traze o jovem Absalão!”."
        },
        {
          "number": 22,
          "text": "Joab prostrou-se com o rosto por terra e abençoou o rei, dizendo: “Agora o teu servo reconhece que ganhou o teu favor, ó rei, meu senhor, pois que o rei cumpriu o desejo de seu servo!”."
        },
        {
          "number": 23,
          "text": "Joab foi a Gessur e trouxe Absalão para Jerusalém."
        },
        {
          "number": 24,
          "text": "Mas o rei disse: “Que ele vá para a sua casa, pois não será admitido à minha presença!”. Absalão retirou-se para a sua casa e não se apresentou diante do rei."
        },
        {
          "number": 25,
          "text": "Não havia em todo o Israel homem mais belo que Absalão e que fosse tão admirado como ele. Da cabeça aos pés, não havia nele defeito algum."
        },
        {
          "number": 26,
          "text": "Quando cortava o cabelo – o que fazia a cada ano, porque sua cabeleira se tornava por demais pesada –, o peso deste era de duzentos siclos, pelo peso real.*"
        },
        {
          "number": 27,
          "text": "Nasceram-lhe três filhos e uma filha, chamada Tamar, que era de grande beleza."
        },
        {
          "number": 28,
          "text": "Absalão permaneceu em Jerusalém dois anos, antes de ser admitido à presença do rei."
        },
        {
          "number": 29,
          "text": "Mandou chamar Joab para mandá-lo ao rei, mas ele não quis vir. Chamou-o uma segunda vez e ele recusou-se de novo."
        },
        {
          "number": 30,
          "text": "Disse então Absalão aos seus servos: “Vede, o campo de Joab ao lado do meu, semeado de cevada? Ide e lançai-lhe fogo”. Os servos de Absalão incendiaram o campo. Os servos de Joab foram ter com ele, rasgadas as suas vestes e disseram-lhe: “Os homens de Absa­lão incendiaram o teu campo”.*"
        },
        {
          "number": 31,
          "text": "Joab foi então à casa de Absalão e disse: “Por que incendiaram os teus homens o meu campo?”."
        },
        {
          "number": 32,
          "text": "Absalão respondeu: “Eu te mandei chamar, dizendo: ‘Vem, pois quero enviar-te ao rei para dizer-lhe: por que vim eu de Gessur? Seria melhor ter ficado lá’. Quero ser admitido à presença do rei; se sou culpado, que me matem!’’."
        },
        {
          "number": 33,
          "text": "Joab foi ter com o rei e contou-lhe tudo. Absalão foi chamado, entrou na presença do rei e prostrou-se diante dele com o rosto por terra. E o rei o beijou."
        }
      ]
    },
    {
      "number": 15,
      "verses": [
        {
          "number": 1,
          "text": "Depois disso, Absalão adquiriu para si um carro, cavalos e cinquenta homens para o escoltarem."
        },
        {
          "number": 2,
          "text": "Colocava-se desde cedo à beira do caminho, junto à grande porta e interpelava todos os que vinham procurar o rei para um julgamento, dizendo: “De que cidade és tu?”. O outro respondia: “Teu servo é de tal tribo de Israel”."
        },
        {
          "number": 3,
          "text": "“Vê – dizia-lhe Absa­lão –; a tua causa é boa e justa; mas não há ninguém para te ouvir da parte do rei.”"
        },
        {
          "number": 4,
          "text": "E Absalão ajuntava: “Oh! Quem me dera ser juiz desta terra! Todo o que tivesse um processo ou uma questão e viesse ter comigo, eu lhe faria justiça”."
        },
        {
          "number": 5,
          "text": "E se alguém se aproximava para se prostrar diante dele, estendia a mão, detinha-o e beijava-o."
        },
        {
          "number": 6,
          "text": "Assim fazia Absalão com todos os israelitas que vinham procurar o rei para qualquer julgamento. E desse modo conquistou os corações dos israe­litas."
        },
        {
          "number": 7,
          "text": "Quatro anos se passaram. Absalão disse ao rei: “Deixa-me ir a Hebron para cumprir ali uma promessa que fiz ao Senhor."
        },
        {
          "number": 8,
          "text": "Quando o teu servo estava em Gessur, fez este voto: Se o Senhor me recon­duzir a Jerusalém, irei prestar-lhe culto em Hebron”."
        },
        {
          "number": 9,
          "text": "“Vai em paz” – disse-lhe o rei. E ele foi para Hebron."
        },
        {
          "number": 10,
          "text": "Absalão enviou emissários secretos a todas as tribos de Israel com esta mensagem: “Quando ouvirdes o som da trombeta, dizei: Absalão é rei em Hebron!”."
        },
        {
          "number": 11,
          "text": "Ora, tinham partido de Jerusalém com Absalão duzentos homens, convidados por ele, que o seguiam com simplicidade de coração sem de nada suspeitar."
        },
        {
          "number": 12,
          "text": "Enquanto oferecia os sacrifícios, Absalão mandou chamar também Aquitofel, gilonita, conselheiro de Davi, à sua cidade de Gilo. E assim a conjuração se fortificava e se tornava cada vez mais numerosa em torno de Absalão."
        },
        {
          "number": 13,
          "text": "Vieram então anunciar a Davi: “Os israelitas aderem a Absalão!”."
        },
        {
          "number": 14,
          "text": "Davi disse então a todos os que estavam com ele em Jerusalém: “Vamos, fujamos, porque não podemos de outro modo escapar a Absalão! Apressai-vos e parti, não suceda que ele nos surpreenda de repente e nos inflija a ruína, passando a cidade a fio de espada”."
        },
        {
          "number": 15,
          "text": "Os servos do rei disseram-lhe: “Faça-se como ordenar o rei, meu senhor; somos teus servos”."
        },
        {
          "number": 16,
          "text": "O rei partiu a pé com toda a sua família, mas deixou dez concubinas para guardar o palácio."
        },
        {
          "number": 17,
          "text": "O rei saiu, pois, a pé com todos os seus servos e se detiveram na última casa."
        },
        {
          "number": 18,
          "text": "Todo o seu exército desfilava ao seu lado; os cereteus, os feleteus e todos os geteus, em número de seiscentos homens que o tinham seguido desde Gat, todos marchavam diante do rei."
        },
        {
          "number": 19,
          "text": "O rei disse a Etai, o geteu: “Por que vens também tu conosco? Volta e fica com o novo rei, pois és um estrangeiro e mesmo um exilado de tua terra."
        },
        {
          "number": 20,
          "text": "Chegaste ontem e hoje vou fazer que andes errante conosco, não sabendo eu mesmo aonde vou? Volta. Toma os teus contigo e que o Senhor seja misericordioso e fiel para contigo”."
        },
        {
          "number": 21,
          "text": "Mas Etai respondeu ao rei: “Pela vida do Senhor e pela vida do rei, meu senhor! Onde estiver o meu senhor e rei, lá estará também o teu servo, tanto para a morte como para a vida”."
        },
        {
          "number": 22,
          "text": "“Está bem – disse Davi –, passa.” E Etai, o geteu, desfilou com todos os seus homens e com toda a sua comitiva."
        },
        {
          "number": 23,
          "text": "E, estando o rei junto do Cedron, enquanto desfilava o povo diante dele, tomando o caminho da oliveira do deserto, toda a terra chorava em alta voz."
        },
        {
          "number": 24,
          "text": "Veio também Sadoc com todos os seus levitas, trazendo a arca da aliança de Deus. Depuseram-na, enquanto Abiatar subia e até que tivesse passado todo o povo que tinha saído da cidade."
        },
        {
          "number": 25,
          "text": "Disse então o rei a Sadoc: “Reconduz a arca de Deus à cidade. Se eu achar graça aos olhos do Senhor, ele me reconduzirá e me fará revê-la, bem como o lugar de sua habitação."
        },
        {
          "number": 26,
          "text": "Mas se disser que não quer mais saber de mim, eis-me aqui; faça de mim o que lhe aprouver”."
        },
        {
          "number": 27,
          "text": "O rei disse ainda a Sadoc: “Vede? Tu e Abiatar, voltai em paz para a cidade com Aquimaás, teu filho, e Jônatas, filho de Abiatar."
        },
        {
          "number": 28,
          "text": "Eu vou arrastar-me pelas campinas do deserto, esperando que me mandeis notícias”."
        },
        {
          "number": 29,
          "text": "Sadoc e Abiatar reconduziram, pois, a arca de Deus para Jerusalém e lá ficaram."
        },
        {
          "number": 30,
          "text": "Davi subiu chorando o monte das Oliveiras, cabeça coberta e descalço. Todo o povo que o acompanhava subia também chorando, com a cabeça coberta."
        },
        {
          "number": 31,
          "text": "Foi anunciado a Davi que Aquitofel estava também entre os conjurados de Absalão. Davi disse: “Fazei que se frustrem, ó Senhor, meu Deus, os desígnios de Aquitofel!”."
        },
        {
          "number": 32,
          "text": "Ora, chegando Davi ao cume do monte, no lugar onde se adorava Deus, veio-lhe ao encontro Cusai, o araquita, com a túnica em farrapos e a cabeça coberta de pó.*"
        },
        {
          "number": 33,
          "text": "Davi disse-lhe: “Se vieres comigo, serás um peso para mim;"
        },
        {
          "number": 34,
          "text": "mas se voltares à cidade e disseres a Absalão: ‘Eu quero ser, ó rei, teu servo, como fui outrora servo de teu pai; doravante sirvo a ti’ – então desconcertarás a meu favor o desígnio de Aquito­fel."
        },
        {
          "number": 35,
          "text": "Terás lá contigo os sacerdotes Sadoc e Abiatar, a quem comunicarás tudo o que souberes no palácio real."
        },
        {
          "number": 36,
          "text": "Com eles estão os seus dois filhos, Aquimaás, filho de Sadoc, e Jônatas, filho de Abiatar; por eles me transmitireis tudo o que ouvirdes”."
        },
        {
          "number": 37,
          "text": "E Cusai, amigo de Davi, voltou para a cidade, no momento em que Absalão fazia a sua entrada em Jerusalém."
        }
      ]
    },
    {
      "number": 16,
      "verses": [
        {
          "number": 1,
          "text": "Tendo Davi avançado um pouco além do cume, viu que lhe vinha ao encontro Siba, servo de Mifiboset, com dois jumentos selados e carregados de duzentos pães, cem cachos de uvas secas, cem frutos maduros e um odre de vinho."
        },
        {
          "number": 2,
          "text": "O rei disse-lhe: “Que tens aí?”. “Os jumentos – respondeu Siba – devem servir à família do rei, para que os montem; os pães e frutos servirão de comida para os teus servos, o vinho será para aqueles que se fatigarem no deserto.”"
        },
        {
          "number": 3,
          "text": "O rei perguntou: “Mas onde está o filho do teu senhor?”. “Ficou em Jerusalém – respondeu Siba –, alegando que agora a casa de Israel lhe devolveria o reino de seu pai.”"
        },
        {
          "number": 4,
          "text": "O rei disse a Siba: “Tudo o que possuía Mifiboset te pertence doravante”. “Eu me inclino diante de ti – respondeu ele –, conserva-me a tua graça, ó rei e meu senhor”."
        },
        {
          "number": 5,
          "text": "Quando o rei chegou a Baurim, apareceu um homem da família da casa de Saul, chamado Semei, filho de Gera, o qual ia proferindo maldições enquanto andava."
        },
        {
          "number": 6,
          "text": "Atirava pedras contra o rei Davi e contra todos os seus servos, embora todo o exército e todos os guerreiros valentes se encontrassem à direita e à esquerda do rei."
        },
        {
          "number": 7,
          "text": "E o amaldiçoava, dizendo: “Vai-te, vai-te embora, homem sanguinário e celerado."
        },
        {
          "number": 8,
          "text": "O Senhor faz cair sobre ti todo o sangue da casa de Saul, cujo trono usurpaste; o Senhor entregou o reino ao teu filho Absalão. Eis-te oprimido de males, homem sanguinário que és!”."
        },
        {
          "number": 9,
          "text": "Então Abisai, filho de Sárvia, disse ao rei: “Por que insulta esse cão morto ao rei, meu senhor? Deixa-me passar, vou cortar-lhe a cabeça”."
        },
        {
          "number": 10,
          "text": "“Que nos importa, filho de Sárvia?” – respondeu Davi –. “Deixa-o amaldiçoar. Se o Senhor lhe ordenou que me amaldiçoasse, quem poderia dizer-lhe por que ele o faz?”*"
        },
        {
          "number": 11,
          "text": "E Davi disse a Abisaí e à sua gente: “Vede: se meu filho, fruto de minhas entranhas, conspira contra a minha vida, quanto mais agora esse benjaminita? Deixai-o amaldiçoar, se o Senhor ordenou isso."
        },
        {
          "number": 12,
          "text": "Talvez o Senhor considere a minha aflição e me dê agora bens por esses ultrajes”."
        },
        {
          "number": 13,
          "text": "Davi e seus homens retomaram o seu caminho, mas Semei ia ao longo da montanha, ao lado dele, vomitando injúrias, atirando-lhe pedras e espalhando poeira pelo ar."
        },
        {
          "number": 14,
          "text": "O rei e toda a sua tropa chegaram extenuados às margens do rio Jordão e lá descansaram."
        },
        {
          "number": 15,
          "text": "Absalão entrou em Jerusalém com toda a sua tropa de israelitas, acompanhado de Aquitofel."
        },
        {
          "number": 16,
          "text": "Quando Cusai, o araquita amigo de Davi, se apresentou a Absalão, disse-lhe: “Viva o rei! Viva o rei!”."
        },
        {
          "number": 17,
          "text": "Absalão disse-lhe: “É essa a tua afeição por teu amigo? Por que não partiste com ele?”."
        },
        {
          "number": 18,
          "text": "“Não – respondeu-lhe Cusai –, eu sou daquele que escolheu o Senhor com todo esse povo e com ele é que eu ficarei."
        },
        {
          "number": 19,
          "text": "Aliás, a quem serviria eu senão a seu filho? Como servi a teu pai, assim te servirei a ti também.”"
        },
        {
          "number": 20,
          "text": "Absalão disse a Aquitofel: “Delibe­rai entre vós sobre o que devemos fazer”."
        },
        {
          "number": 21,
          "text": "Aquitofel respondeu-lhe: “Aproxima-te das concubinas de teu pai, que ficaram aqui para guardar o palácio. Assim todo o Israel saberá que te tornaste odioso ao teu pai e os teus partidários se animarão com maior coragem”."
        },
        {
          "number": 22,
          "text": "Armaram, pois, para Absalão uma tenda no terraço e ali, à vista de todo o Israel, ele vinha abusar das concubinas de seu pai."
        },
        {
          "number": 23,
          "text": "Ora, os conselhos que dava Aquitofel naquele tempo eram considerados como palavras de Deus. Assim se consideravam todos os seus conselhos, tanto para Davi como para Absalão."
        }
      ]
    },
    {
      "number": 17,
      "verses": [
        {
          "number": 1,
          "text": "Aquitofel disse a Absalão: “Dei-xa-me escolher doze mil homens e irei ainda esta noite perseguir Davi."
        },
        {
          "number": 2,
          "text": "Vou atacá-lo no momento em que estiver extenuado de fadiga. Provocarei pânico e todos os que estão com ele fugirão. O rei ficará sozinho e então o ferirei."
        },
        {
          "number": 3,
          "text": "Em seguida te reconduzirei todo o povo, assim como a esposa volta para o seu esposo. É só a um homem que procuras e todo o povo estará em paz”.*"
        },
        {
          "number": 4,
          "text": "Esse conselho agradou a Absalão e a todos os anciãos de Israel."
        },
        {
          "number": 5,
          "text": "No entanto, Absalão disse: “Chamai Cusai, o araquita, e ouçamos também o que ele tem a nos dizer”."
        },
        {
          "number": 6,
          "text": "Chegando Cusai, Absalão disse-lhe: “Eis o que propôs Aquitofel. Faremos o que ele disse? Se não, fala por tua vez!”."
        },
        {
          "number": 7,
          "text": "“Desta vez – respondeu Cusai –, o conselho de Aquitofel não é bom."
        },
        {
          "number": 8,
          "text": "Tu sabes – ajuntou ele – que teu pai e seus homens são valentes e estão furiosos como a ursa a quem roubaram a cria na estepe. Teu pai é um guerreiro e ele não permitirá que a tropa repouse de noite."
        },
        {
          "number": 9,
          "text": "Ele deve estar agora escondido em alguma gruta ou em qualquer outro lugar. E se vierem a cair desde o começo alguns do nosso exército, isso será publicado e se dirá: houve uma derrota no partido de Absalão."
        },
        {
          "number": 10,
          "text": "Então, mesmo o mais valente desanimaria, ainda que tivesse um coração de leão, pois todo o Israel sabe que o teu pai é um herói e que está acompanhado de homens valentes."
        },
        {
          "number": 11,
          "text": "Eis o meu conselho: Que se mobilize todo o Israel, desde Dã até Bersabeia e se reúnam junto de ti tão numerosos como os grãos de areia na praia do mar, indo tu mesmo no meio deles."
        },
        {
          "number": 12,
          "text": "Nós cairemos sobre ele em qualquer lugar onde esteja, caindo contra ele como o orvalho cai sobre a terra e não deixaremos vivos nem ele nem homem algum dos que estão com ele."
        },
        {
          "number": 13,
          "text": "Se se refugiar nalguma cidade, todo o Israel trará cordas a essa cidade e a arrastaremos até a torrente, de maneira que não fique dela uma só pedra!”"
        },
        {
          "number": 14,
          "text": "Absalão e todos os israelitas acharam o conselho de Cusai melhor que o de Aquitofel. O Senhor decidira frustrar o bom conselho de Aquitofel, a fim de trazer a desgraça sobre Absalão."
        },
        {
          "number": 15,
          "text": "Cusai disse aos sacerdotes Sadoc e Abiatar: “Aquitofel aconselhou a Absa­lão e aos anciãos de Israel desse e desse modo; eu, porém, aconselhei-o assim e assim."
        },
        {
          "number": 16,
          "text": "Mandai, pois, imediatamente a Davi esta mensagem: ‘Não fiques esta noite nas planícies do deserto, mas atravessa-o sem demora, não suceda que sejam exterminados o rei e todo o povo que está com ele’.”"
        },
        {
          "number": 17,
          "text": "Jônatas e Aquimaás estavam em En-Roguel; uma criada foi dar-lhes as notícias, que eles mesmos levariam ao rei Davi, porque não deviam ser vistos entrando na cidade."
        },
        {
          "number": 18,
          "text": "Mas um jovem os viu e avisou Absalão. Eles, porém, partiram apressados e entraram na casa de um homem em Baurim. Havia uma cisterna no pátio, onde se esconderam"
        },
        {
          "number": 19,
          "text": "e a mulher colocou uma tampa sobre a cisterna, espalhando por cima grãos socados, de sorte que não se notava coisa alguma."
        },
        {
          "number": 20,
          "text": "Os enviados de Absalão entraram na casa dessa mulher e disseram: “Onde estão Aquimaás e Jônatas?”. Ela respondeu: “Atravessaram o regato”. Puseram-se a procurar, mas não encontrando ninguém, voltaram para Jerusalém."
        },
        {
          "number": 21,
          "text": "Depois que partiram, saíram os jovens da cisterna e foram levar a notícia ao rei Davi, dizendo: “Ide! Passai depressa as águas, porque Aquitofel deu o seguinte conselho contra vós”."
        },
        {
          "number": 22,
          "text": "Davi partiu com todos os seus homens e passaram o Jordão. Ao amanhecer, não havia um só homem que não tivesse atravessado o rio."
        },
        {
          "number": 23,
          "text": "Aquitofel, vendo que seu conselho não fora seguido, selou o seu jumento e tomou o caminho de sua casa, na sua cidade. Pôs em ordem os seus negócios e se enforcou. Morto, foi enterrado no túmu­lo de seu pai.*"
        },
        {
          "number": 24,
          "text": "Davi chegou a Maanaim, quando Absalão passou o Jordão com os israe­litas."
        },
        {
          "number": 25,
          "text": "Absalão pusera Amasa à frente do exército em lugar de Joab. Esse Amasa era filho de um tal Jetra, ismaelita, que se unira a Abigail, filha de Naás, irmã de Sárvia, mãe de Joab."
        },
        {
          "number": 26,
          "text": "Os israelitas e Absalão acamparam na terra de Galaad."
        },
        {
          "number": 27,
          "text": "Quando Davi chegou a Maanaim, Sobi, filho de Naás, de Rabá dos amonitas, Ma­quir, filho de Amiel de Lo-Dabar, e Berze­lai, o galaadita, de Rogelim,"
        },
        {
          "number": 28,
          "text": "vieram trazer-lhe camas, tapetes, copos e vasilhas, bem como trigo, cevada, farinha, grão torrado, favas, lentilhas,"
        },
        {
          "number": 29,
          "text": "mel, manteiga, ovelhas e queijos de leite de vaca. Trouxeram tudo isso a Davi e às suas tropas, para que se alimentassem, dizendo: “Estes homens sofreram certamente fome, fadiga e sede no deserto”."
        }
      ]
    },
    {
      "number": 18,
      "verses": [
        {
          "number": 1,
          "text": "Davi passou em revista as tropas que estavam com ele e pôs à sua frente chefes de milhares e de centenas."
        },
        {
          "number": 2,
          "text": "Depois dividiu o exército em três grupos: confiou um terço a Joab, um terço ao seu irmão Abisaí, filho de Sárvia e um terço a Etai, o geteu. E disse às tropas: “Eu também marcharei convosco”."
        },
        {
          "number": 3,
          "text": "Mas o povo respondeu-lhe: “Não, tu não irás; pois se fugíssemos, não dariam atenção a isso e mesmo que morra a metade de nós, isso não lhes importaria; tu, porém, vales por dez mil de nós. É melhor que fiques na cidade, para poder vir em nosso socorro”."
        },
        {
          "number": 4,
          "text": "“Farei – disse o rei – o que bem vos parecer.” Colocou-se então junto da porta, enquanto todo o exército saía formado em esquadrões de cem e de mil. 5 O rei deu esta ordem a Joab, a Abisaí e a Etai: “Por favor, poupai-me o jovem Absalão!”. Todo o povo ouviu a ordem que o rei deu aos chefes a respeito de Absalão."
        },
        {
          "number": 6,
          "text": "Saiu o exército à campanha contra Israel e travou-se o combate na floresta de Efraim."
        },
        {
          "number": 7,
          "text": "Os israelitas foram batidos pela gente de Davi e houve naquele dia uma grande carnificina de vinte mil homens."
        },
        {
          "number": 8,
          "text": "O combate estendeu-se por toda a região, devorando a floresta naquele dia mais homens do que a espada.*"
        },
        {
          "number": 9,
          "text": "Absalão encontrou-se de repente em presença dos homens de Davi. Montava uma mula e esta enfiou-se sob a folhagem espessa de um grande carvalho. A cabeça de Absalão prendeu-se nos galhos da árvore e ele ficou suspenso entre o céu e a terra, enquanto a mula em que montava passava adiante.*"
        },
        {
          "number": 10,
          "text": "Vendo isso, um homem informou a Joab, dizendo: “Eu vi Absalão suspenso a um carvalho”."
        },
        {
          "number": 11,
          "text": "“Se o viste – respondeu Joab ao mensageiro –, por que não o abateste no mesmo lugar? Eu me sentiria no dever de dar-te dez siclos de prata e um cinturão.”*"
        },
        {
          "number": 12,
          "text": "O homem respondeu: “Ainda que me pusessem nas mãos mil siclos de prata, eu não levantaria a mão contra o filho do rei, porque o rei ordenou a ti, a Abisaí e a Etai, em nossa presença, que lhe poupassem o jovem Absalão."
        },
        {
          "number": 13,
          "text": "E se eu tivesse cometido esse atentado contra a vida do jovem, nada se ocultaria ao rei e tu mesmo te terias esquivado”.*"
        },
        {
          "number": 14,
          "text": "Joab disse: “Não tenho tempo a perder contigo”. Tomou, então, três dardos na mão e plantou-os no coração de Absalão. E estando ele ainda vivo no carvalho,"
        },
        {
          "number": 15,
          "text": "dez jovens escudeiros de Joab cercaram-no e deram-lhe os últimos golpes."
        },
        {
          "number": 16,
          "text": "Joab tocou então a trombeta e o exército cessou de perseguir Israel, porque Joab deteve o povo."
        },
        {
          "number": 17,
          "text": "Tomaram Absalão e jogaram-no numa grande fossa no interior da floresta, erguendo em seguida sobre ele um enorme monte de pedras. Entrementes, todo o Israel fugira, indo cada qual para a sua casa."
        },
        {
          "number": 18,
          "text": "Ora, Absalão quando ainda vivia, mandara erigir para si o monumento que se encontra no vale do Rei, porque dizia: “Não tenho filhos para perpetuar a memória de meu nome”. E deu o seu próprio nome ao monumento que se chama ainda hoje o “Monumento de Absalão”."
        },
        {
          "number": 19,
          "text": "Aquimaás, filho de Sadoc, disse: “Vou correndo anunciar ao rei a boa-nova de que o Senhor lhe fez justiça, livrando-o de seus inimigos”."
        },
        {
          "number": 20,
          "text": "Mas Joab disse-lhe: “Não lhe levarás hoje essa notícia, mas outro dia; não hoje, porque morreu o filho do rei”."
        },
        {
          "number": 21,
          "text": "Joab ordenou a um cusita: “Vai ter com o rei e anuncia-lhe o que viste”. O cusita prostrou-se diante de Joab e depois saiu correndo."
        },
        {
          "number": 22,
          "text": "Aquimaás, porém, filho de Sadoc, insistiu: “Seja como for, mas deixa-me ir também atrás do cusita”. E Joab: “Por que queres correr, meu filho? Essa mensagem de nada te aproveitaria”."
        },
        {
          "number": 23,
          "text": "“Em todo caso, eu correrei.” “Corre – disse-lhe Joab. Aqui­maás foi correndo pelo caminho da planície e passou à frente do cusita.*"
        },
        {
          "number": 24,
          "text": "Davi estava sentado entre as duas portas. A sentinela que tinha subido ao terraço da porta, sobre a muralha, levantou os olhos e viu um homem que vinha correndo sozinho.*"
        },
        {
          "number": 25,
          "text": "Gritando, anunciou-o ao rei, que disse: “Se ele vem só, traz alguma boa-nova”. Entretanto, o homem se aproximava."
        },
        {
          "number": 26,
          "text": "A sentinela viu então outro homem que corria; e gritou do alto da porta: “Vejo outro homem que vem correndo sozinho”. “Também esse traz alguma boa-nova.”"
        },
        {
          "number": 27,
          "text": "A sentinela continuou: “Pela maneira de correr do primeiro, só pode ser Aquimaás, filho de Sadoc”. O rei: “É um homem de bem e traz boas notícias”."
        },
        {
          "number": 28,
          "text": "Aquimaás, chegando, disse ao rei: “Salve!” e prostrou-se diante dele com a face por terra. Depois ajuntou: “Bendito seja o Senhor, teu Deus, que te entregou os homens que ergueram a mão contra o rei, meu senhor”."
        },
        {
          "number": 29,
          "text": "O rei disse: “Tudo vai bem para o jovem Absalão?”. “Eu vi um grande tumulto” – respondeu Aquimaás, “no momento em que Joab enviava o teu servo, mas ignoro o que se tenha passado.”"
        },
        {
          "number": 30,
          "text": "O rei disse-lhe: “Põe-te aqui ao lado e espera”. Ele afastou-se e esperou ali."
        },
        {
          "number": 31,
          "text": "Então, chegou o cusita, dizendo: “Saiba o rei, meu senhor, da boa-nova. O Senhor te fez hoje justiça contra todos os que se tinham revoltado contra ti”."
        },
        {
          "number": 32,
          "text": "O rei disse ao cusita: “Tudo vai bem para o jovem Absalão?”. E o cusita respondeu: “Sejam como esse jovem os inimigos do rei, meu senhor e todos os que se levantam contra ti para te fazer mal!”."
        }
      ]
    },
    {
      "number": 19,
      "verses": [
        {
          "number": 1,
          "text": "Então, o rei comoveu-se, subiu ao quarto que estava por cima da porta e pôs-se a chorar. E enquanto ia, dizia assim: “Meu filho Absalão, meu filho, meu filho Absalão! Por que não morri em teu lugar? Absalão, meu filho, meu filho!”."
        },
        {
          "number": 2,
          "text": "E foram dizer a Joab: “Eis que o rei chora e se lamenta por causa de Absalão”."
        },
        {
          "number": 3,
          "text": "E a vitória se transformou em luto naquele dia para todo o exército, porque o povo ouvira dizer que o rei estava acabrunhado de dor por causa de seu filho."
        },
        {
          "number": 4,
          "text": "Por isso, o exército entrou silenciosamente na cidade e, como faria um exército coberto de vergonha por ter fugido ao combate."
        },
        {
          "number": 5,
          "text": "Entretanto o rei, cobrindo a cabeça, dizia em alta voz: “Meu filho Absalão! Absalão, meu filho, meu filho!”."
        },
        {
          "number": 6,
          "text": "Veio então Joab à casa do rei e disse-lhe: “Tu cobres hoje de confusão a face de todos os teus servos que salvaram a tua vida, a vida de teus filhos e filhas, de tuas mulheres e concubinas."
        },
        {
          "number": 7,
          "text": "Tu amas os que te odeiam e odeias os que te amam e mostras que os teus chefes e teus servos nada valem para ti. Estou vendo que te darias por satisfeito, se Absalão vivesse e nós fôssemos todos mortos!"
        },
        {
          "number": 8,
          "text": "Vamos! Sai e dirige aos teus servos palavras de reconforto, pois juro-te por Deus que, se não o fizeres, não ficará contigo esta noite homem algum. E isso seria para ti uma desgraça maior do que todas que vieram sobre ti desde a tua juventude!”."
        },
        {
          "number": 9,
          "text": "Então levantou-se o rei e foi sentar-se à porta. Foi avisado a todo o exército: “Eis que o rei está sentado à porta”. E todo o exército veio apresentar-se a ele. Os israelitas tinham fugido cada qual para a sua casa."
        },
        {
          "number": 10,
          "text": "Em todas as tribos se discutia, dizendo: “O rei que nos salvara das mãos de nossos inimigos e da mão dos filisteus, agora teve de fugir da terra diante de Absalão."
        },
        {
          "number": 11,
          "text": "Ora, Absalão, a quem tínhamos sagrado rei sobre nós, morreu no combate. Por que tardais em fazer voltar o rei?”.*"
        },
        {
          "number": 12,
          "text": "E chegou aos ouvidos do rei o que se dizia em todo o Israel. O rei Davi mandou aos sacerdotes Sadoc e Abiatar a seguinte mensagem: “Eis o que direis aos anciãos de Judá: ‘Por que seríeis vós os últimos a reconduzir o rei para a sua casa?"
        },
        {
          "number": 13,
          "text": "Vós sois meus irmãos, meus ossos e minha carne. Por que seríeis vós os últimos a reconduzir o rei?’.*"
        },
        {
          "number": 14,
          "text": "Direis em seguida a Amasa: ‘Tu és meu osso e minha carne. Que Deus me trate com todo o rigor, se eu não te tornar para sempre o meu general em lugar de Joab’.”"
        },
        {
          "number": 15,
          "text": "Todos os homens de Judá sentiram unanimemente o seu coração voltar-se para o rei e mandaram-lhe dizer: “Volta com todos os teus!”."
        },
        {
          "number": 16,
          "text": "O rei voltou. Chegando ao Jordão, eis que todo o Judá tinha acorrido a Gálgala para ir-lhe ao encontro e fazê-lo passar o Jordão."
        },
        {
          "number": 17,
          "text": "Semei, filho de Gera, o benjaminita de Baurim, com seus quinze filhos e os vinte servos, apressou-se a vir ao encontro do rei Davi."
        },
        {
          "number": 18,
          "text": "Levava consigo mil homens de Benjamim, assim como Siba, servo da família de Saul, com seus quinze filhos e vinte servos. E correram rumo ao Jordão antes do rei,*"
        },
        {
          "number": 19,
          "text": "e dispuseram tudo para fazer passar a família do rei e prestar-lhe todos os serviços que desejassem. Semei, filho de Gera, atirou-se aos pés do rei no momento em que ele ia passar o Jordão"
        },
        {
          "number": 20,
          "text": "e disse-lhe: “Que o meu senhor não me impute culpa, nem guarde em seu coração a lembrança do crime que cometeu o teu servo no dia em que o rei, meu senhor, deixou Jerusalém."
        },
        {
          "number": 21,
          "text": "Teu servo reconhece o seu pecado. Por isso vim hoje, o primeiro de toda a casa de José, ao encontro do rei, meu senhor!”."
        },
        {
          "number": 22,
          "text": "Abisaí, filho de Sárvia, tomou a palavra: “Não se deverá antes matar Semei, por ter amaldiçoado o ungido do Senhor?”."
        },
        {
          "number": 23,
          "text": "“Que eu tenho convosco, ó filhos de Sárvia – respondeu Davi –; para que vos comporteis no dia de hoje como meus inimigos? Porventura um só israelita há de ser morto num dia como o de hoje? Ignoro acaso que sou agora rei de Israel?”"
        },
        {
          "number": 24,
          "text": "E disse a Semei: “Não morrerás!”. E prometeu isso com juramento.*"
        },
        {
          "number": 25,
          "text": "Mifiboset, filho de Saul, desceu também ao encontro do rei. Não tinha lavado os pés nem as mãos, nem feito a barba, nem lavado as suas vestes, desde o dia em que o rei partira até o dia em que ele voltou em paz."
        },
        {
          "number": 26,
          "text": "Quando, pois, chegou de Jerusalém vindo ao encontro do rei, Davi disse-lhe: “Por que não partiste comigo, Mifiboset?”."
        },
        {
          "number": 27,
          "text": "“Meu senhor e rei – respondeu ele –, o meu criado enganou-me. Pois eu, teu servo, dissera-lhe que me selasse a jumenta para que eu a montasse e partisse com o rei, porque o teu servo é paralítico."
        },
        {
          "number": 28,
          "text": "Ele, porém, caluniou-me junto do rei, meu senhor. Mas o rei, meu senhor, é como um anjo de Deus. Faze o que te parecer bom."
        },
        {
          "number": 29,
          "text": "Toda a família de meu pai merecia a morte, diante do meu senhor e rei e, no entanto, admitiste o teu servo entre os que comem à tua mesa. Com que direito posso eu ainda suplicar ao rei?”*"
        },
        {
          "number": 30,
          "text": "“Para que tantas palavras?” – respondeu o rei –. “Eu declaro que tu e Siba repartireis os bens.”"
        },
        {
          "number": 31,
          "text": "“Ele pode até mesmo ficar com tudo – replicou Mifiboset –, uma vez que o rei, meu senhor, voltou em paz para a sua casa.”"
        },
        {
          "number": 32,
          "text": "Berzelai, o galaadita, desceu de Rogelim e acompanhou o rei, escoltando-o até o Jordão."
        },
        {
          "number": 33,
          "text": "Era já muito velho, com oitenta anos. Sendo muito rico, abastecera o rei durante todo o tempo que esteve em Maanaim."
        },
        {
          "number": 34,
          "text": "O rei disse-lhe: “Vem comigo e te sustentarei junto de mim em Jerusalém!”."
        },
        {
          "number": 35,
          "text": "Mas Berzelai disse ao rei: “Quantos anos viverei ainda, para que suba com o rei a Jerusalém?"
        },
        {
          "number": 36,
          "text": "Tenho agora oitenta anos e já não distingo entre o bom e o que não o é. Já não posso saborear o que como e o que bebo e não ouço mais a voz dos cantores e cantoras. Por que iria o teu servo servir de peso ao rei, meu senhor?"
        },
        {
          "number": 37,
          "text": "Teu servo só andou um pedaço de caminho com o rei e por que lhe haveria o rei de dar semelhante recompensa?*"
        },
        {
          "number": 38,
          "text": "Deixa que teu servo volte, para morrer em minha cidade, junto ao túmulo de meu pai e de minha mãe. Eis, porém, o teu servo Camaam; ele irá com o rei, meu senhor. Faze dele o que te parecer melhor”."
        },
        {
          "number": 39,
          "text": "“Que ele venha comigo” – respondeu o rei –. “Farei por ele tudo o que te agradar; e a ti também te concederei tudo o que desejares de mim.”"
        },
        {
          "number": 40,
          "text": "Todos passaram o Jordão diante do rei que permaneceu de pé. Davi beijou Berzelai e o abençoou, e Berzelai voltou para a sua casa."
        },
        {
          "number": 41,
          "text": "O rei chegou a Gálgala e Camaa pas­sou com ele. Todo o povo de Judá e a metade do povo de Israel acompanharam o rei."
        },
        {
          "number": 42,
          "text": "E eis que todos os homens de Israel vieram ter com o rei, dizendo-lhe: “Por que te tomaram os nossos irmãos, os filhos de Judá, fazendo-te passar o Jordão com toda a tua família, quando são todos os homens de Davi que formam o teu povo?”."
        },
        {
          "number": 43,
          "text": "Então responderam os filhos de Judá aos israelitas: “É que o rei nos é mais próximo. Por que vos irritais com isso? Acaso temos comido algo do rei ou tirado para nós algum proveito?”.*"
        },
        {
          "number": 44,
          "text": "Mas os homens de Israel responderam aos de Judá: “Temos dez partes no rei, além disso somos vossos irmãos mais velhos. Por que nos desprezastes? Não fomos nós os primeiros a tomar a palavra e a mandar chamar o nosso rei?”. Os homens de Judá falaram mais duramente ainda que os de Israel."
        }
      ]
    },
    {
      "number": 20,
      "verses": [
        {
          "number": 1,
          "text": "Encontrava-se ali um homem perverso chamado Sebá, filho de Bo­cri, da tribo de Benjamim. Ele tocou a trombeta e exclamou: “Nada temos a ver com Davi. Nada temos de comum com o filho de Jessé! Volte cada qual para a sua tenda, Israel!”."
        },
        {
          "number": 2,
          "text": "Todos os homens de Israel abandonaram Davi e seguiram Sebá, filho de Bocri, enquanto que os filhos de Judá escoltaram o rei desde o Jordão até Jerusalém."
        },
        {
          "number": 3,
          "text": "Davi, chegando ao seu palácio em Jerusalém, tomou as dez concubi­nas que tinha deixado para guardar o palácio e enclausurou-as, ordenando que fossem alimentadas, mas não se uniu mais a elas; ficaram enclausuradas, vivendo como viúvas até o dia de sua morte."
        },
        {
          "number": 4,
          "text": "O rei disse a Amasa: “Convoca-me dentro de três dias todos os homens de Judá e apresenta-te tu também com eles”."
        },
        {
          "number": 5,
          "text": "Amasa partiu para convocar Judá, mas demorou-se além do prazo fixado."
        },
        {
          "number": 6,
          "text": "Então Davi disse a Abisaí: “Sebá, filho de Bocri, vai agora tornar-se mais perigoso que Absalão. Toma contigo os servos de teu senhor e persegue-o, não aconteça que ele encontre cidades fortificadas e nos escape”."
        },
        {
          "number": 7,
          "text": "Partiram com Abisaí os homens de Joab, os cereteus e os feleteus com todos os valentes. Saíram de Jerusalém em perseguição de Sebá, filho de Bocri."
        },
        {
          "number": 8,
          "text": "Chegando junto à grande pedra que se encontra em Gabaon, veio-lhes Amasa ao encontro. Joab trazia uma cintura por cima de sua túnica, de onde pendia uma espada embainhada, à altura dos rins. Esta desprendeu-se e caiu.*"
        },
        {
          "number": 9,
          "text": "Joab disse a Amasa: “Como vais, meu irmão?”. Tomou-o pela barba com a mão direita para o beijar.*"
        },
        {
          "number": 10,
          "text": "Amasa, porém, não percebeu a espada na mão esquerda de Joab e este o feriu no ventre, derramando as suas entranhas por terra. Não houve necessidade de um segundo golpe, pois Amasa caiu morto. Depois disso, Joab e seu irmão Abisaí puseram-se a perseguir Sebá, filho de Bocri."
        },
        {
          "number": 11,
          "text": "Um dos servos de Joab se colocara junto de Amasa e disse: “Todos os que amam Joab e estão com Davi sigam a Joab!”."
        },
        {
          "number": 12,
          "text": "Entretanto, Amasa estava estendido no meio do caminho, coberto de sangue. Vendo o soldado que todos se detinham para vê-lo, arrastou Amasa para fora do caminho para um campo e cobriu-o com um manto."
        },
        {
          "number": 13,
          "text": "Uma vez removido do caminho, todos os homens de Israel foram atrás de Joab para continuar a perseguição de Sebá, filho de Bocri."
        },
        {
          "number": 14,
          "text": "Sebá atravessou todas as tribos de Israel, que o desprezaram e foi até Abel-Bet-Maaca, onde todos os bocritas o seguiram."
        },
        {
          "number": 15,
          "text": "Vieram então sitiá-lo em Abel-Bet-Maaca e levantaram contra a cidade um aterro que atingiu a altura da muralha. Como todos os que estavam com Joab tentassem fazer cair a muralha,"
        },
        {
          "number": 16,
          "text": "uma mulher prudente se pôs a gritar do muro da cidade: “Ouvi, ouvi! Dizei a Joab que se aproxime para que eu possa falar-lhe!”."
        },
        {
          "number": 17,
          "text": "Tendo ele se aproximado, disse-lhe a mulher: “És tu Joab?”. “Sou eu” – respondeu ele. Ela prosseguiu: “Ouve as palavras de tua serva”. “Estou ouvindo.” 18 “Outrora – disse ela –, costumava-se dizer: ‘Peça-se conselho a Abel e a Dã’,*"
        },
        {
          "number": 19,
          "text": "para saber se desapareceram os costumes dos fiéis de Israel. Tu, porém, procuras destruir uma cidade e metrópole em Israel. Por que queres aniquilar a herança do Senhor?”"
        },
        {
          "number": 20,
          "text": "Joab respondeu: “Longe de mim, longe de mim; não quero arruinar nem destruir coisa alguma."
        },
        {
          "number": 21,
          "text": "Não se trata disso; mas um homem da montanha de Efraim, chamado Sebá, filho de Bocri, levantou a mão contra o rei Davi. Entregai-nos só esse e levantarei o cerco”. A mulher disse a Joab: “A cabeça dele te será lançada por cima do muro”."
        },
        {
          "number": 22,
          "text": "Ela voltou à cidade e falou com discrição a todo o povo. Cortaram a cabeça de Sebá, filho de Bocri, e atiraram-na a Joab. Este tocou a trombeta e todos se retiraram da cidade, indo cada um para a sua tenda. Joab voltou para junto do rei em Jerusalém."
        },
        {
          "number": 23,
          "text": "Joab comandava todo o exército. Banaías, filho de Joiada, estava à testa dos cereteus e dos feleteus."
        },
        {
          "number": 24,
          "text": "Adoram presidia os trabalhos. Josafá, filho de Ailud, era o cronista."
        },
        {
          "number": 25,
          "text": "Siva era o escriba. Sadoc e Abiatar, sacerdotes;"
        },
        {
          "number": 26,
          "text": "Ira, o jairita, era também sacerdote de Davi."
        }
      ]
    },
    {
      "number": 21,
      "verses": [
        {
          "number": 1,
          "text": "Houve no tempo de Davi uma fome que durou três anos seguidos. Davi consultou o Senhor e este respondeu-lhe: “Há sangue sobre Saul e sobre sua família, porque matou os gabao­nitas”.*"
        },
        {
          "number": 2,
          "text": "O rei chamou então os gabao­nitas e falou com eles. Ora, os gabaonitas não eram filhos de Israel, mas uns restos dos amorreus, aos quais os israelitas se tinham ligado com juramento. Entretanto, Saul procurara eliminá-los, em seu zelo pelos filhos de Israel e de Judá.*"
        },
        {
          "number": 3,
          "text": "Davi disse, pois, aos gabaonitas: “Que devo fazer por vós e que satisfação vos darei, para que abençoeis a herança do Senhor?”."
        },
        {
          "number": 4,
          "text": "Os gabaonitas responderam: “Não é questão de prata e ouro a nossa questão com Saul e sua família; e não pretendemos matar ninguém em Is­rael”. “Farei o que disserdes” – disse Davi."
        },
        {
          "number": 5,
          "text": "Eles responderam ao rei: “Do homem que nos esmagou e quis aniquilar-nos para apagar-nos da terra de Israel,"
        },
        {
          "number": 6,
          "text": "sejam-nos en­tregues sete dos seus filhos, para os enforcarmos diante do Senhor em Gabaon, na montanha do Senhor”. “Bem – disse Davi – eu os entregarei.”"
        },
        {
          "number": 7,
          "text": "O rei poupou Mifiboset, filho de Jônatas e neto de Saul, por causa do juramento trocado entre ele e Jônatas, filho de Saul."
        },
        {
          "number": 8,
          "text": "Escolheu, pois, os dois filhos que Resfa, filha de Aías, dera a Saul, Armoni e Mifiboset e os cinco filhos que Merob, filha de Saul, dera a Adriel, filho de Berzelai de Meola."
        },
        {
          "number": 9,
          "text": "Entregou-os aos gabaonitas, que os enforcaram na montanha diante do Senhor. Pereceram todos os sete juntos nos primeiros dias da colheita da cevada."
        },
        {
          "number": 10,
          "text": "Resfa, porém, filha de Aías, tomando um saco, estendeu-se sobre ele em cima de uma rocha e ali esteve desde o princípio da colheita da cevada até o dia em que caiu sobre eles a chuva do céu. E ela não deixou que os pássaros do céu pousassem sobre os corpos durante o dia, nem que as feras selvagens os tocassem durante a noite."
        },
        {
          "number": 11,
          "text": "Davi, avisado do que tinha feito Resfa, filha de Aías, concubina de Saul,"
        },
        {
          "number": 12,
          "text": "foi e tomou os ossos de Saul e de Jônatas, seu filho, com os habitantes de Jabes, em Galaad. Esses os tinham tirado furtivamente da praça de Betsã, onde os filisteus os haviam pendurado no dia em que bateram Saul em Gelboé."
        },
        {
          "number": 13,
          "text": "Trouxe, pois, de lá os ossos de Saul e de seu filho Jônatas e mandou também recolher os ossos dos que tinham sido enforcados."
        },
        {
          "number": 14,
          "text": "E os ossos de Saul e de seu filho Jônatas, assim como os dos supliciados, foram enterrados em Sela, na terra de Benjamim, no sepulcro de Cis, pai de Saul. Fizeram assim tudo o que tinha ordenado o rei e Deus se compadeceu da terra."
        },
        {
          "number": 15,
          "text": "Houve de novo uma guerra entre os filisteus e Israel. Davi desceu com os seus homens para combatê-los. Instalaram-se em Gob e começaram a guerra contra os filisteus. Levantou-se então Dodô,"
        },
        {
          "number": 16,
          "text": "filho de Joás, que era um dos filhos de Rafa, trazendo uma lança que pesava trezentos siclos de bronze e cingindo na cintura uma espada nova e declarou que ia matar Davi.*"
        },
        {
          "number": 17,
          "text": "Mas Abisaí, filho de Sár­via, veio em socorro de Davi e feriu o filis­teu, matando-o. Então os homens de Davi fizeram este juramento: “Tu não virás mais conosco a combate, para que não apagues o facho de Israel!”."
        },
        {
          "number": 18,
          "text": "Depois disso, houve ainda um combate contra os filisteus em Gob, onde Sabocai, de Husa, matou Saf, um dos filhos de Rafa."
        },
        {
          "number": 19,
          "text": "E recomeçando o combate contra os filisteus em Gob, Elcanã, filho de Jaare-Oreguim, de Belém, matou Golias de Gat, que levava uma lança, cujo cabo era como o cilindro de tecedor.*"
        },
        {
          "number": 20,
          "text": "Houve também um combate em Gat. Encontrava-se ali um homem enorme que tinha seis dedos em cada mão e em cada pé, isto é, vinte e quatro dedos e era também descendente de Rafa."
        },
        {
          "number": 21,
          "text": "Como lançasse um desafio a Israel, prostrou-o Jô­na­tas, filho de Hosama, irmão de Davi."
        },
        {
          "number": 22,
          "text": "Esses quatro homens tinham nascido da estirpe de Rafa em Gat e caíram pela mão de Davi e de seus homens."
        }
      ]
    },
    {
      "number": 22,
      "verses": [
        {
          "number": 1,
          "text": "Davi dirigiu ao Senhor as palavras do cântico que segue, no dia em que o Senhor o livrou da mão de todos os seus inimigos e da mão de Saul.*"
        },
        {
          "number": 2,
          "text": "“O Senhor é meu rochedo, minha fortaleza e meu libertador."
        },
        {
          "number": 3,
          "text": "Meu Deus é minha rocha onde encontro o meu abrigo. Meu escudo e força de minha salvação, minha cidadela e meu refúgio. Meu salvador que me salva da violência!"
        },
        {
          "number": 4,
          "text": "Invoco o Senhor que é digno de todo o louvor e fico livre dos meus inimigos."
        },
        {
          "number": 5,
          "text": "Circundavam-me os vagalhões da morte, torrentes devastadoras me atemorizavam,*"
        },
        {
          "number": 6,
          "text": "enlaçavam-se as cadeias da habitação dos mortos, a própria morte me prendia em suas redes."
        },
        {
          "number": 7,
          "text": "Na minha angústia, invoquei o Senhor, gritei para meu Deus; do seu templo ele ouviu a minha voz, e o meu clamor chegou aos seus ouvidos."
        },
        {
          "number": 8,
          "text": "A terra vacilou e tremeu, os fundamentos dos céus estremeceram, abalaram-se, porque Deus se abrasou em cólera."
        },
        {
          "number": 9,
          "text": "Suas narinas exalavam fumaça, sua boca, fogo devorador, brasas incandescentes."
        },
        {
          "number": 10,
          "text": "Ele inclinou o céu e desceu, calcando aos pés escuras nuvens,"
        },
        {
          "number": 11,
          "text": "cavalgou sobre um querubim e voou, planando nas asas do vento."
        },
        {
          "number": 12,
          "text": "Envolveu-se nas trevas como numa tenda, nas águas tenebrosas, densas nuvens."
        },
        {
          "number": 13,
          "text": "Do esplendor de sua presença flamejaram centelhas de fogo,"
        },
        {
          "number": 14,
          "text": "dos céus trovejou o Senhor, o Altíssimo fez ressoar a sua voz,"
        },
        {
          "number": 15,
          "text": "lançou setas e dispersou os inimigos, fulminou relâmpagos e os desbaratou."
        },
        {
          "number": 16,
          "text": "E apareceu descoberto o leito do mar, os fundamentos da terra, ante a voz ameaçadora do Senhor, ante o furacão de sua cólera."
        },
        {
          "number": 17,
          "text": "Do alto estendeu a sua mão e me pegou e retirou-me das águas profundas,"
        },
        {
          "number": 18,
          "text": "livrou-me do inimigo poderoso, dos meus adversários, mais fortes do que eu."
        },
        {
          "number": 19,
          "text": "Investiram contra mim no dia do meu infortúnio, mas o Senhor foi o meu arrimo,"
        },
        {
          "number": 20,
          "text": "pôs-me a salvo e livrou-me, porque me ama."
        },
        {
          "number": 21,
          "text": "O Senhor me tratou segundo a minha inocência, retribuiu-me segundo a pureza de minhas mãos,"
        },
        {
          "number": 22,
          "text": "porque guardei os caminhos do Senhor e não pequei separando-me do meu Deus."
        },
        {
          "number": 23,
          "text": "Tenho diante dos olhos todos os seus preceitos e não me desvio de suas leis."
        },
        {
          "number": 24,
          "text": "Ando irrepreensivelmente diante dele, guardando-me do meu pecado."
        },
        {
          "number": 25,
          "text": "O Senhor retribuiu-me segundo a minha justiça, segundo a minha pureza diante dos seus olhos."
        },
        {
          "number": 26,
          "text": "Com quem é bondoso vos mostrais bondoso, com homem íntegro vos mostrais íntegro,"
        },
        {
          "number": 27,
          "text": "puro, com quem é puro; prudente, com quem é astuto."
        },
        {
          "number": 28,
          "text": "Aos humildes salvais; os semblantes soberbos humilhais."
        },
        {
          "number": 29,
          "text": "Senhor, sois meu farol; é o Senhor quem dissipa as minhas trevas."
        },
        {
          "number": 30,
          "text": "Convosco afrontarei batalhões; com meu Deus escalarei muralhas."
        },
        {
          "number": 31,
          "text": "Os caminhos de Deus são perfeitos; a palavra do Senhor é pura. Ele é o escudo de todos os que nele se refugiam."
        },
        {
          "number": 32,
          "text": "Pois, quem é Deus senão o Senhor? Quem é o rochedo, senão o nosso Deus?"
        },
        {
          "number": 33,
          "text": "É Deus quem me cinge de coragem e aplana o meu caminho.*"
        },
        {
          "number": 34,
          "text": "Torna os meus pés velozes como os das gazelas e me instala nas alturas."
        },
        {
          "number": 35,
          "text": "Adestra minhas mãos para o combate e meus braços para o tiro de arco."
        },
        {
          "number": 36,
          "text": "Vós me dais o escudo que me salva e vossa bondade me engrandece."
        },
        {
          "number": 37,
          "text": "Alargais o caminho a meus passos para meus pés não resvalarem."
        },
        {
          "number": 38,
          "text": "Dou caça aos inimigos e os extermino. E não volto sem que os tenha aniquilado."
        },
        {
          "number": 39,
          "text": "De tal sorte os aniquilo e despedaço, que não mais se levantam; eles estão caídos a meus pés."
        },
        {
          "number": 40,
          "text": "Vós me cingis de coragem para a luta e ante mim dobrais os meus adversários."
        },
        {
          "number": 41,
          "text": "Afugentais da minha presença os meus inimigos. E reduzo ao silêncio os que me aborrecem."
        },
        {
          "number": 42,
          "text": "Gritam por socorro, mas não há quem os salve, clamam ao Senhor, mas não responde..."
        },
        {
          "number": 43,
          "text": "Eu os trituro como ao pó da terra. E os esmago aos pés como ao barro das estradas."
        },
        {
          "number": 44,
          "text": "Vós me livrais das revoltas do meu povo e me guardais à frente das nações. Povos que eu desconhecia se tornaram meus servos."
        },
        {
          "number": 45,
          "text": "Gente estranha me serve abnegadamente e obedecem-me à primeira intimação."
        },
        {
          "number": 46,
          "text": "Gente estranha desfalece e sai tremendo de seus esconderijos."
        },
        {
          "number": 47,
          "text": "Viva o Senhor e bendito seja o meu rochedo! Exaltado seja Deus, Rocha que me salva!"
        },
        {
          "number": 48,
          "text": "Deus, que me proporciona a vingança e avassala nações a meus pés."
        },
        {
          "number": 49,
          "text": "Sois vós quem me libertais dos meus inimigos, me exaltais acima dos meus adversários e me salvais do homem violento."
        },
        {
          "number": 50,
          "text": "Por isso vos louvarei, ó Senhor, entre as nações e celebrarei o vosso nome."
        },
        {
          "number": 51,
          "text": "Ele prepara grandes vitórias a seu rei e faz misericórdia a seu ungido. A Davi e sua descendência para sempre.”"
        }
      ]
    },
    {
      "number": 23,
      "verses": [
        {
          "number": 1,
          "text": "Estas são as últimas palavras de Davi: “Oráculo de Davi, filho de Jessé – oráculo do homem que foi exaltado, do ungido do Deus de Jacó, do cantor dos salmos de Israel.*"
        },
        {
          "number": 2,
          "text": "O Espírito do Senhor fala por mim, sua palavra está na minha língua."
        },
        {
          "number": 3,
          "text": "Deus de Israel falou, o Rochedo de Israel me disse: ‘O que governa com justiça, o soberano temente a Deus"
        },
        {
          "number": 4,
          "text": "é como a luz da manhã quando se levanta o sol, manhã sem neblina, que faz cintilar de orvalho a relva da terra’."
        },
        {
          "number": 5,
          "text": "Sim, minha dinastia é estável diante de Deus; ele fez comigo aliança eterna, a ser observada com absoluta fidelidade. Minha salvação e inteira felicidade não é ele quem faz germinar?"
        },
        {
          "number": 6,
          "text": "Os homens maus são como espinhos, que todos evitam e ninguém pega com a mão;"
        },
        {
          "number": 7,
          "text": "que se recolhem com um ferro ou com o cabo da lança e são queimados no fogo.”"
        },
        {
          "number": 8,
          "text": "Eis os nomes dos heróis de Davi: Jesboão, filho de Hacamoni, chefe dos três. Foi ele quem brandiu o seu machado contra oitocentos homens, matando-os de uma só vez.*"
        },
        {
          "number": 9,
          "text": "Depois desse, Eleazar, filho de Dodô, filho de Aoí, um dos três heróis. Achava-se ele em Afes-Domim, quando os filisteus se reuniram ali para o combate. Tendo os israe­litas fugido cada um para a sua tenda,"
        },
        {
          "number": 10,
          "text": "Ele se manteve firme e bateu os filisteus até que sua mão se cansou e se crispou sobre a espada. O Senhor operou naquele dia uma grande vitória. Os soldados voltaram para onde estava Eleazar, mas somente para recolher os despojos."
        },
        {
          "number": 11,
          "text": "Depois dele, Hosama, filho de Ague, o ara­rita. Reuniram-se os filisteus em Lequi, onde havia um pedaço de terra plantado de lentilhas. Fugindo o exército diante dos filisteus,"
        },
        {
          "number": 12,
          "text": "postou-se Sema no meio do campo, defendeu-o e derrotou os filisteus, operando assim o Senhor uma grande vitória."
        },
        {
          "number": 13,
          "text": "Três dos trinta desceram e foram ter com Davi, no início da colheita, à gruta de Odolam, estando a tropa dos filisteus acampada no vale dos refains."
        },
        {
          "number": 14,
          "text": "Davi estava então na fortaleza e havia uma guarnição de filisteus em Belém."
        },
        {
          "number": 15,
          "text": "Davi revelou este desejo: “Quem me dera beber das águas do poço que está à porta de Belém!”."
        },
        {
          "number": 16,
          "text": "Então os três valentes penetraram no acampamento dos filisteus e tiraram água do poço que está à porta de Belém. Trouxeram-na a Davi, mas ele não a quis beber e derramou-a em libação ao Senhor,"
        },
        {
          "number": 17,
          "text": "dizendo: “Longe de mim, ó Deus, fazer isso! Vou eu beber o sangue desses homens que para buscá-la arriscaram a sua vida?”. E não quis beber. Eis o que fizeram os três heróis:"
        },
        {
          "number": 18,
          "text": "Abisaí, irmão de Joab, filho de Sár­via, que era também chefe dos trinta, brandiu sua lança contra trezentos homens e os matou, conquistando assim grande renome entre os trinta."
        },
        {
          "number": 19,
          "text": "Ele era o mais considerado dentre os trinta, mas não che­gou a se igualar aos três."
        },
        {
          "number": 20,
          "text": "Banaías, filho de Joiada, homem de valor e rico em façanhas, originário de Cabseel, feriu os dois filhos de Ariel de Moab. Foi ele também quem desceu, num dia de neve e matou um leão na cisterna."
        },
        {
          "number": 21,
          "text": "Feriu ainda um egípcio de alta estatura, que tinha uma lança na mão. Banaías desceu contra ele com um simples bastão, arrancou-lhe a lança das mãos e o matou com a sua própria arma."
        },
        {
          "number": 22,
          "text": "Isso fez Ba­naías, filho de Joiada, obtendo renome entre os heróis."
        },
        {
          "number": 23,
          "text": "Foi mais considerado que os trinta, mas não igualou aos três. Davi pô-lo à frente de sua guarda."
        },
        {
          "number": 24,
          "text": "Entre os trinta contavam-se Asael, irmão de Joab; Elcanã, filho de Dodô, de Belém;"
        },
        {
          "number": 25,
          "text": "Hosama de Harod; Elica de Harod;"
        },
        {
          "number": 26,
          "text": "Heles de Falti; Hira, filho de Aces de Tícua;"
        },
        {
          "number": 27,
          "text": "Abiezer de Anatot; Mobonai, o husatita;"
        },
        {
          "number": 28,
          "text": "Selmon, o aoíta; Maarai de Netofa;"
        },
        {
          "number": 29,
          "text": "Héled, filho de Baana de Netofa; Etai, filho de Ribai de Gabaá dos benjaminitas;"
        },
        {
          "number": 30,
          "text": "Banaías de Faraton; Hedai do vale de Gaás;"
        },
        {
          "number": 31,
          "text": "Abi-Albon de Arabá;"
        },
        {
          "number": 32,
          "text": "Azmavet de Berom; Eliaba de Salabon; Bene-Jassen;"
        },
        {
          "number": 33,
          "text": "Jônatas; Hosama, o ararita; Aião, filho de Sarar, o ararita;"
        },
        {
          "number": 34,
          "text": "Elifelet, filho de Aasbai, o macatita; Eliam, filho de Aquitofel de Gilo;"
        },
        {
          "number": 35,
          "text": "Hesrai de Carmelo;"
        },
        {
          "number": 36,
          "text": "Farai de Arbi; Igaal, filho de Natã de Soba; Boni de Gad;"
        },
        {
          "number": 37,
          "text": "Selec, o amonita; Naarai de Berot, escudeiro de Joab, filho de Sárvia;"
        },
        {
          "number": 38,
          "text": "Ira de Jeter; Gareb de Jeter;"
        },
        {
          "number": 39,
          "text": "Urias, o hiteu. Trinta e sete ao todo."
        }
      ]
    },
    {
      "number": 24,
      "verses": [
        {
          "number": 1,
          "text": "A cólera do Senhor se inflamou novamente contra Israel e excitou Davi contra eles, dizendo-lhe: “Vai recen­sear Israel e Judá”."
        },
        {
          "number": 2,
          "text": "Disse, pois, o rei a Joab e aos chefes do exército que estavam com ele: “Percorrei todas as tribos de Israel, desde Dã até Bersabeia e re­censeai o povo, de maneira que eu saiba o seu número”."
        },
        {
          "number": 3,
          "text": "Joab disse ao rei: “Que o Senhor, teu Deus, multiplique o povo cem vezes mais do que agora, aos olhos do rei, meu senhor. Mas que pretende o rei, meu senhor, com isso?”."
        },
        {
          "number": 4,
          "text": "A ordem do rei, no entanto, prevaleceu sobre a opinião de Joab e dos chefes do exército. Eles deixaram o rei e foram fazer o recenseamento do povo de Israel."
        },
        {
          "number": 5,
          "text": "Passaram o Jordão e começaram por Aroer e a cidade situada no meio do vale, indo em seguida por Gad até Jazer."
        },
        {
          "number": 6,
          "text": "Foram depois a Galaad e à terra dos hiteus, em Cades e chegaram até Dã. Dali se dirigiram para Sidon.*"
        },
        {
          "number": 7,
          "text": "Atingiram a fortaleza de Tiro e passaram em todas as cidades dos heveus e dos cananeus, chegando até o Negueb de Judá, em Bersabeia."
        },
        {
          "number": 8,
          "text": "Percorreram assim toda a terra e voltaram a Jerusalém ao cabo de nove meses e vinte dias."
        },
        {
          "number": 9,
          "text": "Joab entregou ao rei o resultado do recenseamento do povo: havia em Israel oitocentos mil homens de guerra, que manejavam a espada; e, em Judá, quinhentos mil homens."
        },
        {
          "number": 10,
          "text": "Depois que foi recenseado o povo, Davi sentiu remorsos e disse ao Senhor: “Cometi um grande pecado, fazendo isso. Mas agora apagai, ó Senhor, a culpa de vosso servo, porque procedi nesciamente”."
        },
        {
          "number": 11,
          "text": "Levantando-se Davi no dia seguinte, a palavra do Senhor foi dirigida ao profeta Gad, o vidente de Davi, nestes termos:"
        },
        {
          "number": 12,
          "text": "“Vai dizer a Davi: Assim fala o Senhor: Proponho-te três alternativas: – escolhe uma delas e eu a farei acontecer”."
        },
        {
          "number": 13,
          "text": "Gad veio ter com Davi e referiu-lhe estas palavras ajuntando: “Preferes que venham sobre a tua terra sete anos de fome, ou que fujas durante três meses diante de teus inimigos que te perseguirão, ou que a peste assole a tua terra durante três dias? Reflete, pois e vê o que devo responder a quem me enviou”."
        },
        {
          "number": 14,
          "text": "Davi respondeu a Gad: “Estou em grande angústia. É melhor cairmos nas mãos do Senhor, cuja misericórdia é grande, do que cair nas mãos dos homens!”. E Davi escolheu a peste."
        },
        {
          "number": 15,
          "text": "Mandou, pois, o Senhor a peste a Israel, desde a manhã daquele dia até o prazo marcado. Ora, foi nos dias da colheita do trigo que o flagelo começou no povo e morreram setenta mil homens da população, desde Dã até Bersabeia."
        },
        {
          "number": 16,
          "text": "E o Senhor enviou um anjo sobre Jerusalém para destruí-la.*"
        },
        {
          "number": 17,
          "text": "Vendo Davi o anjo que feria o povo, disse ao Senhor: “Vede, Senhor, fui eu que pequei. Eu é que sou o culpado! Esse pequeno rebanho, porém, que fez ele? Que a tua mão se abata sobre mim e sobre a minha família!”. O Senhor arrependeu-se então de ter mandado aquele flagelo e disse ao anjo que exterminava o povo: “Basta! Retira agora a tua mão”. O anjo do Senhor se encontrava junto à eira de Ornã, o jebuseu."
        },
        {
          "number": 18,
          "text": "Gad veio ter com Davi naquele dia e disse-lhe: “Sobe e levanta um altar ao Senhor na eira de Ornã, o jebuseu”."
        },
        {
          "number": 19,
          "text": "Davi subiu, segundo a palavra de Gad, intérprete da ordem do Senhor."
        },
        {
          "number": 20,
          "text": "Ornã, que estava debulhando o trigo, viu aproximar-se dele o rei com a sua comitiva. Adiantou-se e prostrou-se por terra diante do rei,"
        },
        {
          "number": 21,
          "text": "dizendo: “Por que vem o rei, meu senhor, à casa de seu servo?”. “Para comprar a tua eira – disse Davi – e aqui construir um altar ao Senhor, a fim de que o flagelo cesse de devorar o povo.”"
        },
        {
          "number": 22,
          "text": "Ornã disse a Davi: “Tome-a, pois, o meu senhor e rei e faça o que lhe parecer bom! Aqui tens os bois para o holocausto e o carro e o jugo dos bois para lenha."
        },
        {
          "number": 23,
          "text": "Ó servo de meu senhor e rei, dá-lhe tudo”. E Ornã ajuntou: “Que o Senhor, teu Deus, te seja propício!”."
        },
        {
          "number": 24,
          "text": "“Não assim – disse o rei –; mas te pagarei o seu justo valor. Não oferecerei ao Senhor meu Deus holocaustos que não me tenham custado nada.” E Davi comprou a eira e os bois por cinquenta siclos de prata."
        },
        {
          "number": 25,
          "text": "Levantou ali um altar ao Senhor e ofereceu sobre ele holocaustos e sacrifícios pacíficos. O Senhor compadeceu-se da terra e cessou o flagelo que assolava Israel."
        }
      ]
    }
  ]
}