{
  "name": "II São Pedro",
  "category": "Novo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/2pe/",
  "last_update": "2025-04-11T20:13:04.516228",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Simão Pedro, servo e apóstolo de Jesus Cristo, àqueles que, pela justiça de nosso Deus e do Salvador Jesus Cristo, alcan­çaram por partilha uma fé tão preciosa como a nossa,"
        },
        {
          "number": 2,
          "text": "2graça e paz vos sejam dadas em abundância por um profundo conhecimento de Deus e de Jesus, nosso Senhor!"
        },
        {
          "number": 3,
          "text": "3O poder divino deu-nos tudo o que contribui para a vida e a piedade, fazendo-nos conhecer aquele que nos chamou por sua glória e sua virtude."
        },
        {
          "number": 4,
          "text": "4Por elas, temos entrado na posse das maiores e mais preciosas promessas, a fim de tornar-vos por esse meio participantes da natureza divina, subtraindo-vos à cor­rupção que a concupiscência gerou no mundo."
        },
        {
          "number": 5,
          "text": "5Por esses motivos, esforçai-vos quanto possível por unir à vossa fé a virtude, à virtude a ciência,"
        },
        {
          "number": 6,
          "text": "6à ciência a temperança, à temperança a paciência, à paciência a piedade,"
        },
        {
          "number": 7,
          "text": "7à piedade o amor fraterno e ao amor fraterno a caridade."
        },
        {
          "number": 8,
          "text": "8Se essas virtudes se acharem em vós abundantemente, elas não vos deixarão inativos nem infrutuosos no conhecimento de nosso Senhor Jesus Cristo."
        },
        {
          "number": 9,
          "text": "9Porque quem não tiver essas coisas é míope, cego: esqueceu-se da purificação dos seus antigos pecados."
        },
        {
          "number": 10,
          "text": "10Portanto, irmãos, cuidai cada vez mais em assegurar a vossa vocação e eleição. Procedendo desse modo, não tropeçareis jamais."
        },
        {
          "number": 11,
          "text": "11Assim vos será aberta largamente a entrada no Reino eterno de nosso Senhor e Salvador Jesus Cristo."
        },
        {
          "number": 12,
          "text": "12Eis por que não cessarei de vos trazer à memória essas coisas, embora estejais instruídos e confirmados na presente verdade."
        },
        {
          "number": 13,
          "text": "13Tenho por meu dever, enquanto estiver neste tabernáculo, de manter-vos vigilantes com minhas admoes­tações."
        },
        {
          "number": 14,
          "text": "14Porque sei que em breve terei de deixá-lo, assim como nosso Senhor Jesus Cristo me fez conhecer."
        },
        {
          "number": 15,
          "text": "15Mas cuidarei para que, ainda depois do meu falecimento, possais conservar sempre a lembrança dessas coisas."
        },
        {
          "number": 16,
          "text": "16Na realidade, não é baseando-nos em hábeis fábulas imaginadas que nós vos temos feito conhecer o poder e a vinda de nosso Senhor Jesus Cristo, mas por termos visto a sua majestade com nossos próprios olhos."
        },
        {
          "number": 17,
          "text": "17Porque ele recebeu de Deus Pai honra e glória, quando do seio da glória magnífica lhe foi dirigida esta voz: “Este é o meu Filho muito amado, em quem tenho posto todo o meu afeto”."
        },
        {
          "number": 18,
          "text": "18Essa mesma voz que vinha do céu nós a ouvimos, quando estávamos com ele no monte santo."
        },
        {
          "number": 19,
          "text": "19Assim demos ainda maior crédito à palavra dos profetas, à qual fazeis bem em atender, como a uma lâmpada que brilha em um lugar tenebroso até que desponte o dia e a estrela da manhã se levante em vossos corações."
        },
        {
          "number": 20,
          "text": "20Antes de tudo, sabei que nenhuma profecia da Escritura é de interpretação pessoal.*"
        },
        {
          "number": 21,
          "text": "21Porque jamais uma profecia foi proferida por efeito de uma vontade humana. Homens inspirados pelo Espírito Santo falaram da parte de Deus."
        }
      ]
    }
  ]
}