{
  "name": "II Samuel",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/2sm/",
  "last_update": "2025-04-11T20:14:44.512606",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Depois da morte de Saul, Davi voltou da derrota dos amalecitas e esteve dois dias em Siceleg."
        },
        {
          "number": 2,
          "text": "2Ao terceiro dia, apareceu um homem que vinha do acampamento de Saul. Trazia as vestes rasgadas e a cabeça coberta de pó. Chegando perto de Davi, jogou-se por terra, prostrando-se."
        },
        {
          "number": 3,
          "text": "3Davi disse-lhe: “De onde vens?”. “Salvei-me do acampamento de Israel – respondeu ele –."
        },
        {
          "number": 4,
          "text": "4“Que aconteceu?” – perguntou Davi –. “Conta-me!” Ele respondeu: “As tropas fugiram do campo de batalha e muitos homens do exército tombaram. Saul e seu filho Jônatas também morreram!”."
        },
        {
          "number": 5,
          "text": "5“Como sabes – perguntou Davi ao mensageiro – que Saul e seu filho Jôna­tas morreram?”"
        },
        {
          "number": 6,
          "text": "6O mensageiro respondeu: “Achava-me no monte de Gelboé, quando vi Saul atirar-se sobre a própria lança, enquanto era perseguido pelos carros e cavaleiros."
        },
        {
          "number": 7,
          "text": "7Ora, voltando-se, viu-me e chamou-me. Eu disse: ‘Eis-me aqui’."
        },
        {
          "number": 8,
          "text": "8‘Quem és tu?’ – disse ele –. ‘Eu sou um ama­lecita’ – respondi –."
        },
        {
          "number": 9,
          "text": "9‘Aproxima-te – continuou ele – e mata-me, porque estou tomado de vertigem, se bem que ainda esteja cheio de vida’.*"
        },
        {
          "number": 10,
          "text": "10Aproximei-me dele e o matei, pois via que ele não poderia sobreviver depois da derrota. Tomei o diadema que tinha na cabeça e o bracelete do braço e os trouxe ao meu senhor; ei-los”."
        },
        {
          "number": 11,
          "text": "11Então tomou Davi as suas vestes e rasgou-as, imitando-o nesse gesto todos os que estavam com ele."
        },
        {
          "number": 12,
          "text": "12Estiveram em pranto, choraram e jejuaram até a tarde por causa de Saul, de seu filho Jônatas, do exército do Senhor e da casa de Israel, que haviam caído sob a espada."
        },
        {
          "number": 13,
          "text": "13Davi perguntou ao mensageiro: “De onde és?”. “Eu sou filho de um estrangeiro – respondeu ele –, de um amalecita”."
        },
        {
          "number": 14,
          "text": "14Davi disse-lhe: “Como não receaste levantar a mão contra o ungido do Senhor para matá-lo?”."
        },
        {
          "number": 15,
          "text": "15E, chamando um dos seus homens, Davi disse-lhe: “Vem, mata-o!”. O homem o feriu e ele morreu."
        },
        {
          "number": 16,
          "text": "16Davi disse-lhe então: “Tu és culpado. Tua própria boca deu testemunho contra ti, quando disseste: ‘Matei o ungido do Senhor’.”*"
        },
        {
          "number": 17,
          "text": "17Compôs então Davi o seguinte cântico fúnebre sobre Saul e seu filho Jônatas,"
        },
        {
          "number": 18,
          "text": "18ordenando que fosse ensinado aos filhos de Judá. É o canto do Arco, que está escrito no Livro do Justo:*"
        },
        {
          "number": 19,
          "text": "19“Tua flor, Israel, pereceu nas alturas! Como tombaram os heróis?"
        },
        {
          "number": 20,
          "text": "20Não anuncieis em Gat nem o publiqueis nas ruas de Ascalon, para que não exultem as filhas dos filisteus, para que não se regozijem as filhas dos incircuncisos."
        },
        {
          "number": 21,
          "text": "21Montanhas de Gelboé, não haja sobre vós nem orvalho nem chuva! Campos assassinos, onde foi maculado o escudo dos heróis! O escudo de Saul estava ungido não com óleo,*"
        },
        {
          "number": 22,
          "text": "22mas com o sangue de feridos, com a gordura de guerreiros, o arco de Jônatas jamais recuou, a espada de Saul jamais brandiu em vão!"
        },
        {
          "number": 23,
          "text": "23Saul e Jônatas, amáveis e encantadores, nunca se separaram, nem na vida nem na morte, mais velozes do que as águias, mais fortes do que os leões!"
        },
        {
          "number": 24,
          "text": "24Filhas de Israel, chorai por Saul, que vos vestia de púrpura suntuosa e ornava de ouro vossos vestidos."
        },
        {
          "number": 25,
          "text": "25Como caíram os heróis? Em pleno combate Jônatas tombou sobre as tuas colinas."
        },
        {
          "number": 26,
          "text": "26Jônatas, meu irmão, por tua causa meu coração me comprime! Tu me eras tão querido! Tua amizade me era mais preciosa que o amor das mulheres."
        },
        {
          "number": 27,
          "text": "27Como caíram os heróis? Como pereceram os artilheiros de guerra?”."
        }
      ]
    }
  ]
}