{
  "name": "II Timóteo",
  "category": "Novo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/2tm/",
  "last_update": "2025-04-11T20:12:48.839789",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Paulo, apóstolo de Jesus Cristo pela vontade de Deus para anunciar a promessa da vida que está em Jesus Cristo,"
        },
        {
          "number": 2,
          "text": "2a Timóteo, filho caríssimo: graça, misericórdia, paz, da parte de Deus Pai e de Jesus Cristo, nosso Senhor!"
        },
        {
          "number": 3,
          "text": "3Dou graças a Deus, a quem sirvo com pureza de consciência, tal como aprendi de meus pais, e me lembro de ti sem cessar nas minhas orações, de noite e de dia."
        },
        {
          "number": 4,
          "text": "4Quando me vêm ao pensamento as tuas lágrimas, sinto grande desejo de te ver para me encher de alegria."
        },
        {
          "number": 5,
          "text": "5Conservo a lembrança daquela tua fé tão sincera, que foi primeiro a de tua avó Loide e de tua mãe Eunice e que, não tenho a menor dúvida, habita em ti também.*"
        },
        {
          "number": 6,
          "text": "6Por esse motivo, eu te exorto a reavivar a chama do dom de Deus que recebeste pela imposição das minhas mãos.*"
        },
        {
          "number": 7,
          "text": "7Pois Deus não nos deu um espírito de timidez, mas de fortaleza, de amor e de sabedoria."
        },
        {
          "number": 8,
          "text": "8Não te envergo­nhes, portanto, do testemunho de nosso Senhor, nem de mim, seu prisioneiro, mas sofre comigo pelo Evangelho, fortificado pelo poder de Deus.*"
        },
        {
          "number": 9,
          "text": "9Deus nos salvou e chamou para a santidade, não em atenção às nossas obras, mas em virtude do seu desígnio, da graça que desde a eternidade nos destinou em Cristo Jesus,"
        },
        {
          "number": 10,
          "text": "10e agora nos manifestou mediante a aparição de nosso Salvador Jesus Cristo, que destruiu a morte e suscitou a vida e a imortalidade, pelo Evangelho,"
        },
        {
          "number": 11,
          "text": "11do qual fui constituído pregador, apóstolo e mestre entre os gentios."
        },
        {
          "number": 12,
          "text": "12É esse o motivo por que estou sofrendo assim. Mas não me queixo, não. Sei em quem pus minha confian­ça, e estou certo de que é assaz poderoso para guardar meu depósito até aquele dia.*"
        },
        {
          "number": 13,
          "text": "13Toma por modelo os ensinamentos salutares que recebeste de mim sobre a fé e o amor a Jesus Cristo."
        },
        {
          "number": 14,
          "text": "14Guarda o precioso depósito, pela virtude do Espírito Santo que habita em nós.*"
        },
        {
          "number": 15,
          "text": "15Sabes que todos os da Ásia se apartaram de mim, entre eles Figelo e Hermógenes."
        },
        {
          "number": 16,
          "text": "16O Senhor conceda sua misericórdia à casa de Onesíforo, que muitas vezes me reconfortou e não se envergonhou das minhas cadeias!"
        },
        {
          "number": 17,
          "text": "17Pelo contrário, quando veio a Roma, procurou-me com solicitude e me encontrou."
        },
        {
          "number": 18,
          "text": "18O Senhor lhe conceda a graça de obter misericórdia junto do Senhor naquele dia. Sabes melhor que ninguém quantos bons serviços ele prestou em Éfeso.*"
        }
      ]
    }
  ]
}