{
  "name": "II Tessalonicenses",
  "category": "Novo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/2ts/",
  "last_update": "2025-04-11T20:12:44.640046",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Paulo, Silvano e Timóteo à igreja dos tessalonicenses, reu­nida em Deus, nosso Pai, e no Se­nhor Jesus Cristo."
        },
        {
          "number": 2,
          "text": "2A vós, graça e paz da parte de Deus Pai e do Se­nhor Jesus Cristo!"
        },
        {
          "number": 3,
          "text": "3Sentimo-nos na obrigação de incessantemente dar graças a Deus a respeito de vós, irmãos. Aliás, com muita razão, visto que a vossa fé vai progredindo sempre mais e desenvolvendo-se a caridade que tendes uns para com os outros."
        },
        {
          "number": 4,
          "text": "4De sorte que nos gloriamos de vós nas igrejas de Deus, pela vossa constância e fidelidade no meio de todas as perseguições e tribulações que sofreis."
        },
        {
          "number": 5,
          "text": "5Elas constituem um indício do justo juízo de Deus e de que sereis considerados dignos do Reino de Deus, pelo qual padeceis."
        },
        {
          "number": 6,
          "text": "6De fato, justo é que Deus dê em paga aflição àqueles que vos afligem;"
        },
        {
          "number": 7,
          "text": "7e a vós, que sois afligidos, o alívio, juntamente conosco, no dia da manifestação do Senhor Jesus. Ele descerá do céu com os mensageiros do seu poder,"
        },
        {
          "number": 8,
          "text": "8por entre chamas de fogo, para fazer justiça àqueles que não reconhecem a Deus e aos que não obedecem ao Evangelho de nosso Senhor Jesus."
        },
        {
          "number": 9,
          "text": "9Eles sofrerão como castigo a perdição eterna, longe da face do Senhor, e da sua suprema glória."
        },
        {
          "number": 10,
          "text": "10Naquele dia ele virá e será a glória dos seus santos e a admiração de todos os fiéis, e vossa também, porque crestes no testemunho que vos demos."
        },
        {
          "number": 11,
          "text": "11Nessa esperança, suplicamos incessantemente por vós, para que nosso Deus vos faça dignos da vossa vocação e que leve eficazmente a bom termo todo o vosso zelo pelo bem e a atividade de vossa fé."
        },
        {
          "number": 12,
          "text": "12Para que seja glorificado o nome de nosso Senhor Jesus em vós, e vós nele, segundo a graça de nosso Deus e do Senhor Jesus Cristo."
        }
      ]
    }
  ]
}