{
  "name": "Isaías",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/is/",
  "last_update": "2025-04-11T20:15:26.577631",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Profecia de Isaías, filho de Amós, a respeito de Judá e Jerusalém no tempo de Ozias, de Joatão, de Acaz e de Ezequias, rei de Judá.*"
        },
        {
          "number": 2,
          "text": "2Ouvi, céus, e tu, ó terra, escuta, é o Senhor quem fala: “Eu criei filhos e os eduquei; eles, porém, se revoltaram contra mim."
        },
        {
          "number": 3,
          "text": "3O boi conhece o seu possuidor, e o asno, o estábulo do seu dono; mas Israel não conhece nada, e meu povo não tem entendimento”."
        },
        {
          "number": 4,
          "text": "4Ai da nação pecadora, do povo carregado de crimes, da raça de malfeitores, dos filhos desnaturados! Abandonaram o Senhor, desprezaram o Santo de Israel, e lhe voltaram as costas."
        },
        {
          "number": 5,
          "text": "5Onde vos ferir ainda, quando persistis na rebelião? Toda a cabeça está enferma, e todo o coração, abatido."
        },
        {
          "number": 6,
          "text": "6Desde a planta dos pés até o alto da cabeça, não há nele coisa sã. Tudo é uma ferida, uma contusão, uma chaga viva, que não foi nem curada, nem ligada, nem suavizada com óleo."
        },
        {
          "number": 7,
          "text": "7Vossa terra está assolada, vossas cidades, incendiadas. Os inimigos, à vossa vista, devastam vosso país. É uma desolação, como a ruína de Sodoma.*"
        },
        {
          "number": 8,
          "text": "8Sião está só, como choupana em uma vinha, como choça em pepinal, como cidade sitiada.*"
        },
        {
          "number": 9,
          "text": "9Se o Senhor dos exércitos não nos tivesse deixado alguns da nossa linhagem, teríamos sido como Sodoma, e teríamos nos tornado como Gomorra.*"
        },
        {
          "number": 10,
          "text": "10Ouvi a palavra do Senhor, príncipes de Sodoma; escuta a lição de nosso Deus, povo de Gomorra:"
        },
        {
          "number": 11,
          "text": "11“De que me serve a mim a multidão das vossas vítimas?” – diz o Senhor –. “Já estou farto de holocaustos de cordeiros e da gordura de novilhos cevados. Eu não quero sangue de touros e de bodes."
        },
        {
          "number": 12,
          "text": "12Quando vindes apresentar-vos diante de mim, quem vos reclamou isto: atropelar os meus átrios?"
        },
        {
          "number": 13,
          "text": "13De nada serve trazer oferendas; tenho horror da fumaça dos sacrifícios. As luas novas, os sábados, as reuniões de culto, não posso suportar a presença do crime na festa religiosa."
        },
        {
          "number": 14,
          "text": "14Eu abomino as vossas luas novas e as vossas festas; elas me são molestas, estou cansado delas."
        },
        {
          "number": 15,
          "text": "15Quando estendeis vossas mãos, eu desvio de vós os meus olhos; quando multiplicais vossas preces, não as ouço. Vossas mãos estão cheias de sangue."
        },
        {
          "number": 16,
          "text": "16Lavai-vos, purificai-vos. Tirai vossas más ações de diante de meus olhos."
        },
        {
          "number": 17,
          "text": "17Cessai de fazer o mal, aprendei a fazer o bem. Respeitai o direito, protegei o oprimido; fazei justiça ao órfão, defendei a viúva.”"
        },
        {
          "number": 18,
          "text": "18“Pois bem, justifiquemo-nos” – diz o Senhor –. “Se vossos pecados forem escarlates, se tornarão brancos como a neve! Se forem vermelhos como a púrpura, ficarão brancos como a lã!*"
        },
        {
          "number": 19,
          "text": "19Se fordes dóceis e obedientes, provareis os melhores frutos da terra;"
        },
        {
          "number": 20,
          "text": "20se recusardes e vos revoltardes, provareis a espada.” É a boca do Senhor que o declara."
        },
        {
          "number": 21,
          "text": "21Como se prostituiu a cidade fiel, Sião, cheia de retidão? A justiça habitava nela, e agora são os homicidas."
        },
        {
          "number": 22,
          "text": "22Tua prata converteu-se em escória, teu vinho misturou-se com água."
        },
        {
          "number": 23,
          "text": "23Teus príncipes são rebeldes, cúmplices de ladrões. Todos eles amam as dádivas e andam atrás do proveito próprio; não fazem justiça ao órfão, e a causa da viúva não é evocada diante deles."
        },
        {
          "number": 24,
          "text": "24Por isso, eis o que diz o Senhor, Deus dos exércitos, o Poderoso de Israel: “Ah! Eu tirarei satisfação de meus adversários, e me vingarei de meus inimigos."
        },
        {
          "number": 25,
          "text": "25Voltarei minha mão contra ti, e te purificarei no crisol, e eliminarei de ti todo o chumbo."
        },
        {
          "number": 26,
          "text": "26Tornarei teus juízes semelhantes aos de outrora, e teus conselheiros como os de antigamente. Então te chamarão Cidade da Justiça, Cidade fiel”."
        },
        {
          "number": 27,
          "text": "27Sião será remida pelo direito, e seus convertidos pela justiça."
        },
        {
          "number": 28,
          "text": "28Os rebeldes e os pecadores serão destruídos juntamente, e aqueles que abandonam o Senhor perecerão."
        },
        {
          "number": 29,
          "text": "29Então, tereis vergonha dos carvalhos verdes que cobiçais, e corareis de pejo dos jardins que ora vos agradam,*"
        },
        {
          "number": 30,
          "text": "30porque sereis como um carvalho verde com folhagem seca, e como um jardim sem água."
        },
        {
          "number": 31,
          "text": "31O homem forte será a estopa, e sua obra, a faísca; eles arderão sem que ninguém possa extinguir."
        }
      ]
    }
  ]
}