{
  "name": "Jeremias",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/jr/",
  "last_update": "2026-02-01T15:32:44.667045",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "Palavras de Jeremias, filho de Helcias, um dos sacerdotes que viviam em Anatot, na terra de Benjamim."
        },
        {
          "number": 2,
          "text": "A palavra do Senhor foi-lhe dirigida no tempo de Josias, filho de Amon, rei de Judá, no décimo terceiro ano de seu reinado."
        },
        {
          "number": 3,
          "text": "Foi-lhe ainda dirigida no tempo de Joaquin, filho de Josias, rei de Judá, até o fim do décimo primeiro ano do reinado de Sedecias, filho de Josias, rei de Judá, até a deportação dos habitantes de Jerusalém, no quinto mês."
        },
        {
          "number": 4,
          "text": "Foi-me dirigida nestes termos a palavra do Senhor:"
        },
        {
          "number": 5,
          "text": "Antes que no seio fosses formado, eu já te conhecia; antes de teu nascimento, eu já te havia consagrado, e te havia designado profeta das nações."
        },
        {
          "number": 6,
          "text": "E eu respondi: “Ah! Senhor JAVÉ, eu nem sei falar, pois que sou apenas uma criança”."
        },
        {
          "number": 7,
          "text": "Replicou, porém, o Senhor: Não digas: “Sou apenas uma criança”: porquanto irás procurar todos aqueles aos quais te enviar, e a eles dirás o que eu te ordenar."
        },
        {
          "number": 8,
          "text": "Não deverás temê-los porque estarei contigo para livrar-te – oráculo do Senhor."
        },
        {
          "number": 9,
          "text": "E o Senhor, estendendo em seguida a sua mão, tocou-me na boca. E assim me falou: “Eis que coloco minhas palavras nos teus lábios."
        },
        {
          "number": 10,
          "text": "Vê: dou-te hoje poder sobre as nações e sobre os reinos para arrancares e demolires, para arruinares e destruíres, para edificares e plantares”.*"
        },
        {
          "number": 11,
          "text": "Nestes termos foi-me dirigida a pa-la­vra do Senhor: “Que vês, Jeremias?” – E eu respondi –: “Vejo um ramo de amendoeira.”"
        },
        {
          "number": 12,
          "text": "“Viste bem” – disse-me o Senhor –, “porque velo sobre minha palavra para que se cumpra.”*"
        },
        {
          "number": 13,
          "text": "Pela segunda vez dirigiu-se a mim a palavra do Senhor, e assim falou: “Que estás vendo?”. “Vejo” – respondi – “uma caldeira fervente cujo vapor toma a direção norte-sul.”"
        },
        {
          "number": 14,
          "text": "Disse-me o Senhor: “É do norte que vai transbordar a desgraça sobre todos os habitantes da terra."
        },
        {
          "number": 15,
          "text": "Pois vou convocar todos os povos dos reinos do norte – oráculo do Senhor. Eles virão, e cada um estabelecerá seu sólio diante das portas de Jerusalém, em torno de suas muralhas, e de todas as cidades de Judá.*"
        },
        {
          "number": 16,
          "text": "Eu os condenarei pelos males que cometeram, por me haverem abandonado, ofertando incenso a outros deuses e adorando a obra de suas mãos."
        },
        {
          "number": 17,
          "text": "Tu, porém, cinge-te com o teu cinto e levanta-te para dizer-lhes tudo quanto te ordenar. Não temas a presença deles; senão, eu te aterrorizarei à vista deles;"
        },
        {
          "number": 18,
          "text": "quanto a mim, desde hoje, faço de ti uma fortaleza, coluna de ferro e muro de bronze, erguido) diante de toda nação, diante dos reis de Judá e seus chefes, diante de seus sacerdotes e de todo o povo da nação."
        },
        {
          "number": 19,
          "text": "Eles te combaterão, mas não conseguirão vencer-te, porque estou contigo, para livrar-te” – oráculo do Senhor."
        }
      ]
    },
    {
      "number": 2,
      "verses": [
        {
          "number": 1,
          "text": "A palavra do Senhor foi-me dirigida nestes termos:*"
        },
        {
          "number": 2,
          "text": "“Vai e clama aos ouvidos de Jerusalém estas palavras – oráculo do Senhor: Lembro-me de tua afeição quando eras jovem, de teu amor de noivado, no tempo em que me seguias ao deserto, à terra sem sementeiras.*"
        },
        {
          "number": 3,
          "text": "Era, então, Israel, propriedade sagrada do Senhor. As primícias de sua colheita, todos quantos dela comiam, carregavam-lhe a culpa, e o mal lhes advinha – oráculo do Senhor."
        },
        {
          "number": 4,
          "text": "Escutai a palavra do Senhor, casa de Jacó, e vós, famílias todas que sois da casa de Israel –"
        },
        {
          "number": 5,
          "text": "oráculo do Senhor: Que injustiça em mim encontraram vossos pais para que de mim se afastassem correndo após o que é nada, e tornando-se a si mesmos vãos,*"
        },
        {
          "number": 6,
          "text": "por haverem cessado de dizer: ‘Onde está o Senhor que nos fez sair do Egito, guiando-nos através do deserto, terra de desolação e de abismos, terra de aridez e de trevas, terra por onde nenhum homem atravessa, onde homem algum habita?’."
        },
        {
          "number": 7,
          "text": "Encaminhei-vos a uma terra de vergéis, para lhe comerdes os frutos e saborear-lhe os bens; tão logo chegastes, maculastes-me a terra; e transformastes minha herança em lugar que me causa horror."
        },
        {
          "number": 8,
          "text": "Não haviam dito os sacerdotes: ‘Onde está o Senhor?’. Os depositários da lei não me conheceram; revoltaram-se contra mim os pastores, e os profetas proferiram oráculos em nome de Baal. Puseram-se a seguir aqueles deuses que nenhum socorro lhes dão."
        },
        {
          "number": 9,
          "text": "Por isso – oráculo do Senhor –, entro agora em juízo contra vós e contra os filhos de vossos filhos."
        },
        {
          "number": 10,
          "text": "Passai, portanto, às ilhas de Cetim e olhai: enviai homens a Cedar e observai bem, vede se lá existe algo semelhante."
        },
        {
          "number": 11,
          "text": "Troca uma nação seus deuses? Os quais nem são deuses! Meu povo, contudo, trocou aquele que é sua glória por aquele que nada é."
        },
        {
          "number": 12,
          "text": "Ó céus, pasmai, tremei de espanto e horror – oráculo do Senhor."
        },
        {
          "number": 13,
          "text": "Porque meu povo cometeu uma dupla perversidade: abandonou-me, a mim, fonte de água viva, para cavar cisternas, cisternas fendidas que não retêm a água."
        },
        {
          "number": 14,
          "text": "Israel é servo, porventura? É escravo nascido na própria casa? Por que foi entregue à pilhagem?"
        },
        {
          "number": 15,
          "text": "Rugiram contra ele os leões enfurecidos; transformando a região em deserto, as cidades foram entregues às chamas, e já não possuem habitantes."
        },
        {
          "number": 16,
          "text": "Até os homens de Mênfis e de Táfnis te raparam a cabeça."
        },
        {
          "number": 17,
          "text": "Não te aconteceu tudo isso por haveres abandonado o Senhor, teu Deus, quando te guiava pelo caminho?"
        },
        {
          "number": 18,
          "text": "E agora, por que tomas a rota do Egito para ir beber a água do Nilo? Para que tomas o caminho da Assíria, a fim de beber a água do Eufrates?"
        },
        {
          "number": 19,
          "text": "Valeu-te este castigo tua malícia, e tuas infidelidades atraíram sobre ti a punição. Sabe, portanto, e vê quanto te foi funesto e amargo abandonar o Senhor, teu Deus, e não ter tido mais temor algum de mim – oráculo do Senhor JAVÉ dos exércitos."
        },
        {
          "number": 20,
          "text": "Há muito rompeste o jugo e quebraste os laços; disseste, então: ‘Não quero mais ser dominado’. Sobre todas as colinas elevadas, debaixo de todas as árvores verdejantes, qual cortesã te reclinavas."
        },
        {
          "number": 21,
          "text": "E eu que te havia plantado de vides escolhidas, todas de boa cepa; como te transformaste em sarmentos bastardos de uma videira estranha?"
        },
        {
          "number": 22,
          "text": "Ainda que te lavasses com potassa, e usasses muito sabão, continuaria teu pecado a macular-te a meus olhos – oráculo do Senhor JAVÉ."
        },
        {
          "number": 23,
          "text": "Como podes dizer: ‘Não me profanei nem andei atrás dos Baal?’. Olha para os sinais de teus passos no vale, vê tudo o que fizeste. Dromedária leviana, a correr sem rumo,*"
        },
        {
          "number": 24,
          "text": "jumenta selvagem habituada ao deserto, aspirando o vento no calor da paixão, quem a deterá em seus ardores? Aqueles que a procuram não se afadigarão, pois que a encontrarão no mês do seu cio."
        },
        {
          "number": 25,
          "text": "Toma cuidado que teu pé se não descalce e tua garganta não se resseque: ‘Não vale a pena’ – dizes –. ‘Não! Amo os estrangeiros e quero segui-los’."
        },
        {
          "number": 26,
          "text": "Assim como se embaraça o ladrão ao ser pego em flagrante, assim também serão confundidos os homens da casa de Israel, eles, seus reis e seus chefes, seus sacerdotes e profetas"
        },
        {
          "number": 27,
          "text": "que dizem à madeira: ‘Tu és meu pai’, e à pedra: ‘Foste tu que me geraste’. Voltam-me as costas, e não o semblante. E depois exclamam, no dia da calamidade: ‘Salvai-nos, Senhor’."
        },
        {
          "number": 28,
          "text": "Onde estão os deuses que havias feito? Que se levantem, se podem salvar-te no dia da desgraça. Pois que tens tantos deuses quantas cidades, ó Judá."
        },
        {
          "number": 29,
          "text": "Por que discutis comigo? Vós todos me fostes infiéis – oráculo do Senhor."
        },
        {
          "number": 30,
          "text": "Em vão castiguei vossos filhos, nem deram atenção à reprimenda. A espada dizimou vossos profetas qual leão devastador."
        },
        {
          "number": 31,
          "text": "Que raça que sois! Considerai o que diz o Senhor: ‘Tenho eu sido para Israel um deserto, ou terra envolta em trevas?’. Por que clama o meu povo: ‘Eis que somos nossos senhores, e não voltaremos mais para vós?’."
        },
        {
          "number": 32,
          "text": "Esquece a jovem seus ornatos, ou a noiva seu cinto? Meu povo, porém, esqueceu-me, desde dias sem conta."
        },
        {
          "number": 33,
          "text": "Bem sabes encontrar o caminho, a fim de procurar o que amas! Assim foi que ensinaste a teus pés o caminho do crime."
        },
        {
          "number": 34,
          "text": "Até na orla de tua veste vê-se o sangue dos pobres inocentes, que, entretanto, não havias surpreendido em falta."
        },
        {
          "number": 35,
          "text": "E ainda dizes: ‘Sou inocente; por isso afastou-se de mim a sua cólera’. Eis, porém, que te vou processar, já que dizes: ‘Não pequei!’."
        },
        {
          "number": 36,
          "text": "Com que pressa mudas de caminho! Serás desiludida pelo Egito, como o foste pela Assíria.*"
        },
        {
          "number": 37,
          "text": "De lá sairás também com a cabeça entre as mãos, porquanto o Senhor repele aqueles em quem confias, e seu apoio não te trará bom êxito”."
        }
      ]
    },
    {
      "number": 3,
      "verses": [
        {
          "number": 1,
          "text": "A palavra do Senhor foi-me dirigida nestes termos: “Se um homem repudia a mulher, e ela o abandona para tornar-se mulher de outro, tornará o marido a recebê-la? Não ficará esta terra gravemente profanada? E tu, após haveres pecado com inúmeros amantes, voltarás para mim? – oráculo do Senhor."
        },
        {
          "number": 2,
          "text": "Ergue os olhos para os lugares altos e vê: onde não te prostituíste? Sentavas à beira dos caminhos a espreitá-los, qual árabe no deserto; e profanaste a terra com teus vícios e devassidões."
        },
        {
          "number": 3,
          "text": "Assim foram-te as chuvas recusadas, e as águas da primavera não caíram; tu, porém, com semblante lascivo, não quiseste envergonhar-te."
        },
        {
          "number": 4,
          "text": "E agora clamas: ‘Pai, amigo de minha juventude!"
        },
        {
          "number": 5,
          "text": "Ficará ele para sempre irritado? E guardará de mim eterno rancor?’. Eis o que dizes, ainda que persistindo em praticar o mal”."
        },
        {
          "number": 6,
          "text": "No tempo do rei Josias, disse-me o Senhor: “Viste o que fez Israel, a Revoltada? Andou pelas montanhas altaneiras e sob as árvores verdejantes, para entregar-se à prostituição.*"
        },
        {
          "number": 7,
          "text": "E eu pensei comigo mesmo: depois de haver cometido todos esses crimes, ela voltará para mim... Porém, não voltou! Soube disso sua irmã, a Pérfida Judá."
        },
        {
          "number": 8,
          "text": "E viu como repudiei a Revoltada Israel e lhe concedi a carta de divórcio, em razão de seus adultérios. Contudo, sua irmã, a Pérfida Judá, não se atemorizou, mas também ela se tornou prostituta!*"
        },
        {
          "number": 9,
          "text": "E com sua ardente luxúria maculou a terra, adulterando-se com a pedra e com a madeira."
        },
        {
          "number": 10,
          "text": "Não obstante tudo isso, sua irmã, a Pérfida Judá, não voltou para mim na inteireza do seu coração. Era apenas hipocrisia” – oráculo do Senhor.*"
        },
        {
          "number": 11,
          "text": "Disse-me em seguida o Senhor: “A Revoltada Israel afigura-se inocente em face da Pérfida Judá. Arrependimento do povo eleito"
        },
        {
          "number": 12,
          "text": "Vai, inclina-te para o norte e profere em altas vozes: volta, Israel, Revoltada – oráculo do Se­nhor; não te mostrarei mais um semblante enfurecido, pois que sou benigno – oráculo do Senhor; não guardo rancor eterno."
        },
        {
          "number": 13,
          "text": "Reconhece apenas a tua falta; foste infiel ao Senhor, teu Deus; vagaste à procura de (deuses) estrangeiros sob todas as árvores verdejantes; não escutaste minha voz – oráculo do Senhor."
        },
        {
          "number": 14,
          "text": "Voltai, filhos rebeldes – oráculo do Senhor –, pois que sou vosso Senhor. Eu vos tomarei, um de cada cidade e dois de cada família e vos reconduzirei a Sião."
        },
        {
          "number": 15,
          "text": "Eu vos darei pastores segundo o meu coração, os quais vos apascentarão com inteligência e sabedoria."
        },
        {
          "number": 16,
          "text": "Quando vos multiplicardes e numerosos vos tornardes na terra, naqueles dias – oráculo do Senhor – não mais se falará da arca da aliança do Senhor; nem mais se pensará nela, perdendo-se a lembrança e a saudade; nem a ela se há de referir.*"
        },
        {
          "number": 17,
          "text": "Naquele tempo, Jerusalém será chamada trono do Senhor e todas as nações lá se reunirão em nome do Senhor, sem mais persistir na obstinação do seu coração perverso."
        },
        {
          "number": 18,
          "text": "Naqueles dias, a casa de Judá se unirá à de Israel, e das regiões do norte voltarão juntas à terra, cuja posse concedi a seus pais”."
        },
        {
          "number": 19,
          "text": "“Que lugar” – dissera eu – “vou conceder-te entre meus filhos, que terra de delícias vou dar-te como herança, a mais bela joia das nações! E eu acrescentara: Tu me chamarás: meu pai, e não te desviarás de mim."
        },
        {
          "number": 20,
          "text": "Mas, qual a mulher que trai aquele que a ama, assim me traíste, casa de Israel – oráculo do Senhor."
        },
        {
          "number": 21,
          "text": "Nas colinas ressoa um clamor: suspiros de súplica dos israelitas, porque seguiram caminhos tortuosos, esquecendo-se do Senhor, seu Deus."
        },
        {
          "number": 22,
          "text": "Voltai, filhos rebeldes, e eu sanarei as consequências de vossas revoltas. Aqui estamos dizeis, voltamos para vós, porque sois o Senhor, nosso Deus.”"
        },
        {
          "number": 23,
          "text": "Em verdade, é ilusório o culto nas colinas, as festas tumultuosas nas montanhas; é realmente no Senhor, nosso Deus, que se encontra a salvação de Israel."
        },
        {
          "number": 24,
          "text": "O ídolo infame devora, desde nossa juventude, o produto do labor de nossos pais, o gado e os rebanhos, seus filhos e suas filhas."
        },
        {
          "number": 25,
          "text": "Deitemo-nos em nossa vergonha, e que nos sirva de coberta nossa ignomínia, pois pecamos, nós e nossos pais, desde a juventude até o dia de hoje, contra o Senhor, nosso Deus, e não escutamos a voz do Senhor, nosso Deus.*"
        }
      ]
    },
    {
      "number": 4,
      "verses": [
        {
          "number": 1,
          "text": "“Se tu, Israel, voltares – oráculo do Senhor, se voltares para mim, se ante meu olhar te despojares de tuas práticas abomináveis; se não andares a vaguear de um lado para outro,"
        },
        {
          "number": 2,
          "text": "se pela vida do Senhor jurares, lealmente, com retidão e justiça, então as nações te incluirão em suas bênçãos, e almejarão partilhar de tua glória."
        },
        {
          "number": 3,
          "text": "Assim fala o Senhor aos homens de Judá e Jerusalém: ‘Desbravai um novo campo, evitai semear entre espinhos, ó homens de Judá e Jerusalém."
        },
        {
          "number": 4,
          "text": "Circuncidai-vos em honra do Senhor, tirai os prepúcios de vossos corações, para que meu furor se não converta em fogo, e não vos consuma, sem que ninguém possa extingui-lo, por causa da perversidade de vossos atos’.”*"
        },
        {
          "number": 5,
          "text": "Dai o alarme ao povo de Judá, avisai Jerusalém; mandai soar a trombeta pela terra inteira; gritai em altas vozes! Proclamai: “Reuni-vos! Retiremo-nos para as cidades fortificadas!”."
        },
        {
          "number": 6,
          "text": "Erguei um estandarte dos lados de Sião! Abrigai-vos, não vos detenhais! Pois que vou desencadear do norte uma desgraça, catástrofe imensa."
        },
        {
          "number": 7,
          "text": "Do seu covil parte um leão, e qual demolidor de nações se põe a caminho, saindo de seu refúgio para transformar em deserto a tua terra, e as cidades em desolação, onde ninguém mais habitará."
        },
        {
          "number": 8,
          "text": "Revesti-vos, pois, de saco, chorai e gemei, pois que a tremenda cólera do Senhor não se afastou de nós."
        },
        {
          "number": 9,
          "text": "Naquele dia – oráculo do Senhor –, faltará a coragem tanto ao rei como aos chefes; os sacerdotes serão tomados de terror; e os profetas, de espanto."
        },
        {
          "number": 10,
          "text": "Alguém dirá: “Ah! Senhor JAVÉ! Na verdade, enganastes este povo e Jerusalém, quando lhe dissestes: Tereis a paz, no momento em que a espada ia feri-los de morte”.*"
        },
        {
          "number": 11,
          "text": "Naquele tempo, se dirá a esse povo e a Jerusalém: “Qual vento abrasador desencadeado das colinas do deserto; incapaz de joeirar e purificar, assim é o proceder da filha do meu povo;"
        },
        {
          "number": 12,
          "text": "vento impetuoso chega de lá até mim, mas, por minha vez, vou agora pronunciar minha sentença”."
        },
        {
          "number": 13,
          "text": "Eis que alguém se levanta, como nuvens tempestuosas. São seus carros semelhantes ao furacão, seus cavalos, mais ligeiros que águias. Ai de nós! Estamos perdidos!"
        },
        {
          "number": 14,
          "text": "Jerusalém, limpa o coração da maldade, a fim de que consigas a salvação. Até quando abrigarás no coração pensamentos que te são funestos?"
        },
        {
          "number": 15,
          "text": "Eis que uma voz, vinda de Dã, dá o alarme, e desde os montes de Efraim anuncia a calamidade."
        },
        {
          "number": 16,
          "text": "Proclamai-a às nações, ei-la! Levai a notícia até Jerusalém: assaltantes chegam de terra longínqua, lançando clamores contra as cidades de Judá.*"
        },
        {
          "number": 17,
          "text": "Quais guardiães de campo, circundam a cidade, por se haver ela revoltado contra mim – oráculo do Senhor."
        },
        {
          "number": 18,
          "text": "É o teu proceder, são os teus atos que te acarretam essas desgraças. Eis o fruto de tua malícia, uma amargura que te fere o coração."
        },
        {
          "number": 19,
          "text": "Minhas entranhas! Minhas entranhas! Sofro! Oh! As fibras de meu coração! O coração me bate, não me posso calar! Ouço o som das trombetas e o fragor da batalha."
        },
        {
          "number": 20,
          "text": "Anunciam-se desastres sobre desastres, todo o país foi devastado. Foram de repente destruídas minhas tendas; num instante, meus pavilhões."
        },
        {
          "number": 21,
          "text": "Até quando verei o estandarte, e ouvirei o som da trombeta?"
        },
        {
          "number": 22,
          "text": "Está louco o meu povo; nem mais me conhece. São filhos insensatos, desprovidos de inteligência, hábeis em praticar o mal, incapazes do bem."
        },
        {
          "number": 23,
          "text": "Olho para a terra: tudo é caótico e deserto; para o céu: dele desapareceu toda a luz."
        },
        {
          "number": 24,
          "text": "Olho para as montanhas e as vejo vacilar; e as colinas todas estremecem."
        },
        {
          "number": 25,
          "text": "Olho: já não há nenhum ser humano; todas as aves do céu fugiram."
        },
        {
          "number": 26,
          "text": "Olho: tornaram-se desertos os campos; todas as cidades foram destruídas diante do Senhor, ante a fúria de sua cólera."
        },
        {
          "number": 27,
          "text": "Porque toda a terra será devastada – oráculo do Senhor –, mas não a exterminarei completamente.*"
        },
        {
          "number": 28,
          "text": "Eis a razão pela qual a terra cobriu-se de luto, e o céu, lá no alto, revestiu-se de negror. Pois que eu disse, e assim decretei: não voltarei atrás e não me retratarei."
        },
        {
          "number": 29,
          "text": "Ao grito de: “Cavaleiros! Arqueiros!’’, toda a terra desandou em fuga. Lançaram-se nos esconderijos e galgaram rochedos, as cidades foram abandonadas e os habitantes desapareceram."
        },
        {
          "number": 30,
          "text": "E tu, devastada, para que revestir-te de púrpura, engalanar-te com ornamentos de ouro, e alongar-te os olhos com pinturas? Em vão tentas ser bela; desprezam-te os amantes. É tua vida que odeiam."
        },
        {
          "number": 31,
          "text": "Ouço gritos como os da mulher ao dar à luz, gritos de angústia quais os do primeiro parto. São os clamores da filha de Sião; geme e ergue as mãos: “Desgraçada de mim! Desfaleço ante os algozes”."
        }
      ]
    },
    {
      "number": 5,
      "verses": [
        {
          "number": 1,
          "text": "Percorrei as ruas de Jerusalém, olhai, perguntai; procurai nas praças, vede se nelas encontrais um homem, um só homem que pratique a justiça e que seja leal; então, eu perdoarei a cidade."
        },
        {
          "number": 2,
          "text": "Mesmo quando juram: “Pela vida de Deus!”, é para prestar falso juramento."
        },
        {
          "number": 3,
          "text": "Senhor, não se compraz o vosso olhar em contemplar a lealdade? Vós os feris, e eles não sentem a dor; vós os abateis, e recusam aceitar a correção. Mais duro que o rochedo apresentam o semblante, recusando converter-se."
        },
        {
          "number": 4,
          "text": "E a mim mesmo eu dizia: são apenas vulgares e insensatos, porque não conhecem os caminhos do Senhor, a Lei do seu Deus."
        },
        {
          "number": 5,
          "text": "Irei procurar os grandes para falar-lhes, pois que eles conhecem as sendas do Senhor, a Lei do seu Deus. Mas todos esses também quebraram o jugo, e romperam os laços."
        },
        {
          "number": 6,
          "text": "Eis por que o leão da floresta os ferirá e o lobo da estepe os dizimará; a pantera os espreitará em suas cidades; e aquele que dela sair será despedaçado, porquanto numerosos são os seus delitos, e sem conta suas revoltas."
        },
        {
          "number": 7,
          "text": "Por que perdoar-te? Teus filhos abandonaram-me; juram por deuses que não o são. Cumulei-os de dons; e eles cometem o adultério, acercando-se das casas de devassidão."
        },
        {
          "number": 8,
          "text": "Garanhões bem nutridos, no calor do cio, cada qual relincha ante a mulher do próximo."
        },
        {
          "number": 9,
          "text": "E não os punirei por esses crimes? – oráculo do Senhor. Não se vingaria minha alma de semelhante nação?"
        },
        {
          "number": 10,
          "text": "Escalai muros (de minha videira), destruí-a, mas não a aniquileis completamente. Arrancai-lhe os sarmentos, porquanto não pertencem ao Senhor.*"
        },
        {
          "number": 11,
          "text": "A casa de Israel e a casa de Judá foram-me infiéis – oráculo do Senhor."
        },
        {
          "number": 12,
          "text": "Renegaram o Senhor, e exclamaram: “Não há Deus! Nenhum mal nos advirá, não veremos a espada e a fome."
        },
        {
          "number": 13,
          "text": "São apenas vento os profetas, de ninguém são arautos; assim lhes aconteça a eles mesmos”."
        },
        {
          "number": 14,
          "text": "Por isso, o Senhor, Deus dos exércitos, vos diz: “Já que tendes essa linguagem, vou introduzir minhas palavras como fogo em tua boca, e desse povo fazer lenha que a chama devorará."
        },
        {
          "number": 15,
          "text": "Ó casa de Israel, vou lançar contra vós uma nação que vem de longe – oráculo do Senhor –, nação antiga e poderosa, da qual não compreendes a linguagem, e ignoras a fala."
        },
        {
          "number": 16,
          "text": "Sua aljava é qual sepulcro escancarado, e seus homens todos são valentes;"
        },
        {
          "number": 17,
          "text": "ela devorará tuas searas e teu pão, devorará teus filhos e tuas filhas, devorará teus rebanhos e teu gado, devorará tuas vinhas e tuas figueiras, à ponta da espada conquistará as praças fortes nas quais depositas tua confiança”."
        },
        {
          "number": 18,
          "text": "“Mesmo, porém, naqueles dias” – disse o Senhor –, “não vos exterminarei de todo.”"
        },
        {
          "number": 19,
          "text": "E, quando disserdes: “Por que assim nos tratou o Senhor Deus?” – responderás –: “Assim como me abandonastes para servir em vossa terra a deuses estrangeiros, assim também servireis a es- trangeiros em terra que não é a vossa”.*"
        },
        {
          "number": 20,
          "text": "Anunciai isto à casa de Jacó, proclamai o que segue à terra de Judá:"
        },
        {
          "number": 21,
          "text": "“Escutai bem, povo insensato e sem inteligência: vós que tendes olhos para não ver e ouvidos para não ouvir:"
        },
        {
          "number": 22,
          "text": "Não temeis a minha face? – oráculo do Senhor. Não tremeis diante de mim, eu que fixei a areia como limite ao mar, barreira eterna que não será ultrapassada? Por mais que se lhe agitem as ondas, são impotentes, murmuram, mas não vão além;"
        },
        {
          "number": 23,
          "text": "enquanto tiver esse povo um coração indócil e rebelde, recuará e irá embora”."
        },
        {
          "number": 24,
          "text": "E em seu coração não dirá: “Temamos ao Senhor, nosso Deus, que no tempo devido nos manda a chuva do outono e a chuva da primavera, e nos garante as semanas destinadas à colheita”."
        },
        {
          "number": 25,
          "text": "Foram vossas iniquidades que alteraram essa ordem, vossos pecados que vos privaram desses bens."
        },
        {
          "number": 26,
          "text": "Porquanto perversos se encontram no seio de meu povo, que espreitam, de tocaia, como caçadores de pássaros, armando laços para apanhar os homens."
        },
        {
          "number": 27,
          "text": "À semelhança de uma gaiola cheia de pássaros, assim estão suas casas repletas de fruto de suas presas. Por esta forma tornam-se ricos e poderosos,"
        },
        {
          "number": 28,
          "text": "e se apresentam nutridos e reluzentes; ultrapassam, porém, os limites do mal. Não procedem com justiça para com o órfão, mas prosperam! E não fazem justiça aos infelizes!"
        },
        {
          "number": 29,
          "text": "Como não repreender tamanhos excessos – oráculo do Senhor –, e não vingar-me de semelhante nação?"
        },
        {
          "number": 30,
          "text": "Coisas horríveis, espantosas, ocorreram nesta terra:"
        },
        {
          "number": 31,
          "text": "mentem os profetas em seus oráculos, os sacerdotes dominam pela força. E meu povo mostra-se satisfeito! Que fareis vós, quando chegar o fim?"
        }
      ]
    },
    {
      "number": 6,
      "verses": [
        {
          "number": 1,
          "text": "Fugi, filhos de Benjamim, para longe de Jerusalém! Tocai as trombetas em Técua, erguei uma flâmula no alto de Bet-Acarem! Porque dos lados do setentrião surge uma desgraça, uma grande calamidade."
        },
        {
          "number": 2,
          "text": "A bela e delicada filha de Sião, eu a destruo."
        },
        {
          "number": 3,
          "text": "Para ela caminham pastores e rebanhos, que armam ao redor as suas tendas; cada um apascenta o seu quinhão."
        },
        {
          "number": 4,
          "text": "Declarai-lhe guerra! De pé! Cavalguemos em pleno dia! Desgraçados que somos! O dia cai, estendem-se as sombras da noite."
        },
        {
          "number": 5,
          "text": "Ergamo-nos. Travemos combate à noite, e lhe destruamos os palácios!"
        },
        {
          "number": 6,
          "text": "Eis o que diz o Senhor dos exércitos: “Abatei as árvores, erguei plataformas contra Jerusalém! É ela a cidade que deve ser castigada, pois que se intumesceu de violências."
        },
        {
          "number": 7,
          "text": "Como a nascente faz brotar a água, assim ela expande sua maldade; nela apenas soam palavras de violência e ruína, e só se veem chagas e feridas."
        },
        {
          "number": 8,
          "text": "Corrige-te, Jerusalém, para que de ti não se afaste minha alma, e eu não te transforme em deserto, terra sem habitantes”."
        },
        {
          "number": 9,
          "text": "Eis o que diz o Senhor dos exércitos: “Os restos de Israel se rebuscarão como numa vinha; põe lá de novo tua mão como o vindimador ao sarmento”."
        },
        {
          "number": 10,
          "text": "A quem falar? Quem tomar por testemunha para que me escutem? Estão-lhes os ouvidos incircuncidados, e são incapazes de atenção. A palavra do Senhor tornou-se-lhes objeto de tédio, e nela não encontram prazer algum.*"
        },
        {
          "number": 11,
          "text": "Estou, porém, possuído do furor do Senhor, cansado de contê-lo. Difunde-o à criança que vagueia pelas ruas e à assembleia dos jovens, porque todos serão presos, o marido e a mulher, o ancião e aquela que é cumulada de dias."
        },
        {
          "number": 12,
          "text": "A outros passarão suas moradas, assim como os campos e as mulheres; pois que vou estender a mão sobre os habitantes desta terra – oráculo do Senhor."
        },
        {
          "number": 13,
          "text": "Na verdade, do maior ao menor, todos se entregam aos ganhos desonestos; desde o profeta ao sacerdote praticam todos a mentira;"
        },
        {
          "number": 14,
          "text": "tratam com negligência as feridas do meu povo, e exclamam: “Tudo vai bem! Tudo vai bem!”, quando tudo vai mal.*"
        },
        {
          "number": 15,
          "text": "Assim serão confundidos pelo procedimento abominável, mas a vergonha lhes é desconhecida, e já não sabem o que seja enrubescer; cairão, portanto, com os que tombarem, e perecerão no dia em que os castigar – oráculo do Senhor."
        },
        {
          "number": 16,
          "text": "Assim fala o Senhor: “Sustai vossos passos e escutai; informai-vos sobre os caminhos de outrora, vede qual a senda da salvação; segui-a, e encontrareis a quietude para vossas almas”. Responderam, porém: “Não a seguiremos!”."
        },
        {
          "number": 17,
          "text": "Coloquei sentinelas junto de vós, ficai atentos ao som das trombetas. E eles responderam: “Não lhes prestaremos ouvidos!”."
        },
        {
          "number": 18,
          "text": "Portanto, escutai, ó nações: saiba a assembleia o que lhe vai acontecer."
        },
        {
          "number": 19,
          "text": "Terra, escuta: vou mandar sobre esse povo uma desgraça, fruto de suas maquinações, já que não ouviu as minhas palavras, e desprezou os meus ensinamentos."
        },
        {
          "number": 20,
          "text": "Que me importam o incenso de Sabá e as canas aromáticas de longínquos países? Não me agradam vossos holocaustos, nem me comprazem os sacrifícios."
        },
        {
          "number": 21,
          "text": "Eis por que, assim fala o Senhor: “Vou criar obstáculos a esse povo onde pais e filhos tropeçarão. E vizinho e amigo encontrarão neles a morte”."
        },
        {
          "number": 22,
          "text": "Assim fala o Senhor: “Eis que do norte surge um povo, e dos confins do mundo ergue-se uma grande nação."
        },
        {
          "number": 23,
          "text": "Manejam o arco e o dardo, e são cruéis e sem compaixão. Seus urros assemelham-se ao bramido do mar; e montarão em cavalos, dispostos a combater como um só homem contra ti, filha de Sião”."
        },
        {
          "number": 24,
          "text": "Ante tal notícia caíram-nos os braços, a angústia apossou-se de nós, como as dores de uma mulher no parto."
        },
        {
          "number": 25,
          "text": "Não saiais para o campo, nem andeis pelos caminhos, porquanto o inimigo empunha a espada, e por toda parte reina o pavor."
        },
        {
          "number": 26,
          "text": "Ó filha de meu povo, veste o saco, revolve-te nas cinzas. Cobre-te de luto como se fora por um filho único, e ecoem teus amargos gemidos, porquanto vai cair de repente sobre nós o devastador."
        },
        {
          "number": 27,
          "text": "Qual experimentador de metais, coloquei-te entre meu povo, para que lhe conheças e examines a conduta."
        },
        {
          "number": 28,
          "text": "São rebeldes entre rebeldes, caluniadores, depravados e de coração duro como o cobre e o ferro."
        },
        {
          "number": 29,
          "text": "Queimou-se o fole, o chumbo se esgotou, fundiram em vão o metal e o refundiram; as escórias, porém, não se soltaram."
        },
        {
          "number": 30,
          "text": "Chamai esse povo de “moeda falsa”, pois que o Senhor o rejeitou."
        }
      ]
    },
    {
      "number": 7,
      "verses": [
        {
          "number": 1,
          "text": "A palavra do Senhor foi nestes termos dirigida a Jeremias:"
        },
        {
          "number": 2,
          "text": "“Vai à porta do Templo do Senhor; lá pronunciarás este discurso: escutai a palavra do Senhor, vós todos, povos de Judá, que entrais por estas portas para vos prosternar diante dele.*"
        },
        {
          "number": 3,
          "text": "Eis o que diz o Senhor dos exércitos, o Deus de Israel: reformai vosso procedimento e a maneira de agir, e eu vos deixarei morar neste lugar."
        },
        {
          "number": 4,
          "text": "Não vos fieis em palavras enganadoras, semelhantes a estas: ‘Templo do Senhor, Templo do Senhor, aqui está o Templo do Senhor’."
        },
        {
          "number": 5,
          "text": "Se reformardes vossos costumes e modos de proceder, se verdadeiramente praticardes a justiça;"
        },
        {
          "number": 6,
          "text": "se não oprimirdes o estrangeiro, o órfão, a viúva; se não espalhardes neste lugar o sangue inocente e não correrdes, para vossa desgraça, atrás dos deuses alheios,"
        },
        {
          "number": 7,
          "text": "então permitirei que permaneçais neste lugar, nesta terra que dei a vossos pais por todos os séculos."
        },
        {
          "number": 8,
          "text": "Vós, contudo, vos fiais em fórmulas enganadoras que de nada vos servirão."
        },
        {
          "number": 9,
          "text": "Roubais, matais, cometeis adulté­rios, prestais juramentos falsos; ofere-ceis incenso a Baal e procurais deuses que vos são desconhecidos."
        },
        {
          "number": 10,
          "text": "E depois, vindes apresentar-vos diante de mim, nesta casa em que foi invocado meu nome, e exclamais: Estamos salvos! – para, em seguida, recomeçar a cometer todas essas abominações."
        },
        {
          "number": 11,
          "text": "É, por acaso, a vossos olhos uma caverna de bandidos esta casa em que meu nome foi invocado? Também eu o vejo – oráculo do Senhor.*"
        },
        {
          "number": 12,
          "text": "Ide, portanto, à minha casa de Silo, onde a princípio habitou meu nome, e vede o que lhe fiz por causa da maldade do meu povo de Israel."
        },
        {
          "number": 13,
          "text": "E agora, porque tendo-vos já continua­mente advertido e não me atendestes,*"
        },
        {
          "number": 14,
          "text": "vou fazer da casa em que foi invocado meu nome e na qual depositastes vossa confiança, desse lugar que vos dei assim como a vossos pais, o que fiz de Silo,"
        },
        {
          "number": 15,
          "text": "e vos repelirei de minha presença, assim como repeli vossos irmãos, a raça inteira de Efraim.*"
        },
        {
          "number": 16,
          "text": "Quanto a ti, não intercedas por esse povo. Não ergas em favor dele queixas ou súplicas e não insistas junto de mim, porque não te escutarei."
        },
        {
          "number": 17,
          "text": "Não vês o que faz ele nas cidades de Judá e nas ruas de Jerusalém?"
        },
        {
          "number": 18,
          "text": "Os filhos juntam lenha, os pais acendem o fogo e as mulheres sovam a massa para fazer tortas destinadas à rainha do céu, depois fazem libações a deuses estranhos, o que provoca a minha ira.*"
        },
        {
          "number": 19,
          "text": "Será, porém, a mim próprio que ele fere – oráculo do Senhor – ou a si mesmo, para sua maior vergonha?"
        },
        {
          "number": 20,
          "text": "Por isso, eis o que diz o Senhor JAVÉ: eis que minha cólera vai extravasar-se sobre este lugar, sobre os homens e os animais, sobre as árvores dos campos e os frutos da terra. E ela se inflamará para não mais se extinguir.”"
        },
        {
          "number": 21,
          "text": "Eis aqui o que diz o Senhor dos exércitos, o Deus de Israel: “Amontoai holocaustos sobre sacrifícios, e deles comei a carne;*"
        },
        {
          "number": 22,
          "text": "porquanto não falei a vossos pais e nada lhes prescrevi a respeito de holocaustos e sacrifícios, no dia em que os fiz sair do Egito."
        },
        {
          "number": 23,
          "text": "Foi esta a única ordem que lhes dei: escutai minha voz: serei vosso Deus e vós sereis o meu povo; segui sempre a senda que vos indicar, a fim de que sejais felizes."
        },
        {
          "number": 24,
          "text": "Eles, porém, não escutaram, nem prestaram ouvidos, seguindo os maus conselhos de seus corações empedernidos; voltaram-me as costas em lugar de me apresentarem seus rostos."
        },
        {
          "number": 25,
          "text": "Desde o dia em que vossos pais dei­xaram o Egito até agora, enviei-vos todos os meus servos, os profetas. Todos os dias sem cessar os mandei."
        },
        {
          "number": 26,
          "text": "Eles, porém, não os escutaram, nem lhes deram atenção; endureceram a cerviz e procede­ram pior que os pais."
        },
        {
          "number": 27,
          "text": "Quando tudo isso lhes transmitires, também a ti não escutarão. Tu os chamarás e não obterás resposta."
        },
        {
          "number": 28,
          "text": "Tu lhes dirás então: Esta é a nação que não escuta a voz do Senhor, seu Deus, e não aceita suas advertências. A lealdade desapareceu, tendo sido banida de sua boca."
        },
        {
          "number": 29,
          "text": "Corta teus cabelos e lança-os fora. Ergue um canto fúnebre sobre as colinas, porquanto o Senhor rejeita e abandona essa raça contra a qual se encolerizou."
        },
        {
          "number": 30,
          "text": "Fizeram os filhos de Judá o que é mal a meus olhos – oráculo do Senhor; colocaram ídolos abomináveis na casa em que meu nome foi invocado, e o macularam."
        },
        {
          "number": 31,
          "text": "Ergueram o lugar alto de Tofet, no vale de Ben-Enom para lá queimarem seus filhos e filhas, não lhes havendo eu ordenado tal coisa que nem me passara pela mente.*"
        },
        {
          "number": 32,
          "text": "Eis por que virão os dias – oráculo do Se­nhor –, em que não mais se dirá Tofet, nem vale de Ben-Enom, mas ‘vale da Matança’, onde, por falta de lugar, serão enterrados os mortos em Tofet."
        },
        {
          "number": 33,
          "text": "Os cadáveres desse povo servirão de pasto às aves do céu e aos animais da terra, sem que ninguém os expulse."
        },
        {
          "number": 34,
          "text": "Nas cidades de Judá e nas ruas de Jerusalém farei silenciarem os gritos de alegria e os cantos de júbilo, cantos do esposo e vozes da esposa, porquanto a terra será reduzida a um deserto”."
        }
      ]
    },
    {
      "number": 8,
      "verses": [
        {
          "number": 1,
          "text": "“Naquele tempo – oráculo do Senhor –, serão retirados de seus sepulcros os ossos dos reis de Judá, dos seus chefes e sacerdotes, dos seus profetas e habitantes de Jerusalém."
        },
        {
          "number": 2,
          "text": "E serão expostos ao sol, à lua e à multidão das estrelas que tanto amaram e serviram, e que seguiram, consultaram e adoraram. Esses ossos não serão mais recolhidos, nem enterrados, permanecendo como adubo na superfície do solo."
        },
        {
          "number": 3,
          "text": "Preferível à vida será a morte para os sobreviventes dessa raça perversa, em todos os lugares pelos quais eu os houver dispersado – oráculo do Senhor dos exércitos.”"
        },
        {
          "number": 4,
          "text": "Tu lhe dirás, então: Eis o que diz o Senhor: não se deverá levantar aquele que tomba? Não voltará aquele que se desviou?"
        },
        {
          "number": 5,
          "text": "Por que persiste esse povo de Jerusalém em perpétua loucura? Obstinam-se na má-fé, recusando converter-se."
        },
        {
          "number": 6,
          "text": "Atentamente os escutei: não falam, porém, com sinceridade. Nem um deles se arrepende da maldade e não clama: “Que fiz eu?”. Retomam todos a caminhada, à semelhança do cavalo que se arremessa à batalha."
        },
        {
          "number": 7,
          "text": "Até a cegonha pelo ar reconhece a estação, e as rolas e as andorinhas são fiéis à migração. O meu povo, porém, não conhece a Lei do Senhor."
        },
        {
          "number": 8,
          "text": "Como podeis dizer: “Somos sábios, e temos conosco a Lei do Senhor?”. Na verdade, foi a mentira que fez desta Lei o estilete enganador dos escribas.*"
        },
        {
          "number": 9,
          "text": "Os sábios consternados e confundidos ficarão cobertos de vergonha, por haverem repelido a palavra do Senhor; qual seria então a sabedoria deles?"
        },
        {
          "number": 10,
          "text": "Eis por que a outros darei suas mulheres, e seus campos a novos donos, já que, do menor ao maior deles, todos se entregam aos lucros desonestos. Desde o profeta até o sacerdote, praticam todos a mentira.*"
        },
        {
          "number": 11,
          "text": "Tratam sem cuidado da ferida da filha do meu povo, e dizem: “Vai tudo bem! Vai tudo bem!” quando vai tudo mal."
        },
        {
          "number": 12,
          "text": "Pelo seu proceder abominável serão confundidos, mas nem ao menos conhecem a vergonha, e nem o que seja enrubescer. Assim como os que caem, tombarão também e perecerão no dia do castigo – oráculo do Senhor."
        },
        {
          "number": 13,
          "text": "Vou reuni-los todos e arrebatá-los – oráculo do Senhor. Mas não havia uma só uva na vinha, nem figo na figueira. A folhagem havia murchado. E assim lhes dei quem os haveria de conquistar.*"
        },
        {
          "number": 14,
          "text": "Para que ainda nos determos? Reuni-vos, e vamos para as praças fortes: lá havemos de perecer. Porquanto o Senhor, nosso Deus, decidiu que pereçamos, fazendo-nos beber água envenenada, já que pecamos contra ele."
        },
        {
          "number": 15,
          "text": "Aguardávamos a felicidade e nenhum bem encontramos, nenhum tempo de exaltação, e só vemos o terror."
        },
        {
          "number": 16,
          "text": "Ouve-se, desde Dã, o relinchar dos cavalos, e toda a terra estremece com o estrépito de seus corcéis, que ao chegarem destroem a terra e o quanto nela existe: a cidade e os habitantes."
        },
        {
          "number": 17,
          "text": "Vou lançar serpentes contra vós, e víboras insensíveis aos encantamentos, que vos morderão – oráculo do Senhor."
        },
        {
          "number": 18,
          "text": "Onde encontrar consolo para a minha dor? Dentro de mim sofre o coração. Chega-me de uma terra longínqua"
        },
        {
          "number": 19,
          "text": "a voz amargurada da filha do meu povo: “Não está mais o Senhor em Sião? E nela não mora mais o seu rei?”. Por que me irritaram com seus ídolos, com as vãs divindades de outros países?"
        },
        {
          "number": 20,
          "text": "“Passou a ceifa; terminou a colheita, e não nos chegou a libertação.”"
        },
        {
          "number": 21,
          "text": "Faz-me sofrer a chaga da filha de meu povo, cobre-me o luto; apossa-se de mim a desolação."
        },
        {
          "number": 22,
          "text": "Não haverá mais bálsamo de Galaad? Nem se poderá encontrar um médico? Por que, então, a ferida da filha de um povo não se há de cicatrizar?"
        },
        {
          "number": 23,
          "text": "Oh! Tivesse eu em minha cabeça um manancial, e em meus olhos uma fonte de lágrimas! Dia e noite eu choraria os mortos da filha de meu povo."
        }
      ]
    },
    {
      "number": 9,
      "verses": [
        {
          "number": 1,
          "text": "Oh! Se encontrasse eu no deserto um abrigo de viandantes; abandonaria meu povo, e para longe dele me afastaria, pois que não passa de uma legião de adúlteros, um bando de traidores."
        },
        {
          "number": 2,
          "text": "Retesam a língua, como fazem a seus arcos, para o engodo; e a lealdade não permanece neles. Caminham de crime em crime; já nem me conhecem mais – oráculo do Senhor."
        },
        {
          "number": 3,
          "text": "Que se mantenha em guarda cada um de vós contra o amigo. Nem mesmo do irmão vos deveis fiar, pois que todo irmão procura suplantar, e todo amigo calunia."
        },
        {
          "number": 4,
          "text": "Zombam do próximo todos eles; ninguém diz a verdade. Exercitam a língua na mentira, aplicam-se a fazer o mal."
        },
        {
          "number": 5,
          "text": "Habitam no seio da falsidade; por má-fé recusam conhecer-me – oráculo do Senhor."
        },
        {
          "number": 6,
          "text": "Por isso, eis o que diz o Senhor dos exércitos: “Vou fundi-los num cadinho para prová-los. Que outra coisa farei ante (a maldade) da filha de meu povo?*"
        },
        {
          "number": 7,
          "text": "Suas línguas são dardos mortíferos, que só proferem mentiras. Com a boca saúdam o próximo, enquanto no coração lhe armam ciladas."
        },
        {
          "number": 8,
          "text": "Por tantos crimes não devo castigá-los – oráculo do Senhor – e não se vingará minha alma de semelhante nação?”."
        },
        {
          "number": 9,
          "text": "A respeito dos montes erguerei gemidos; entoarei cânticos fúnebres sobre as planícies do deserto, porque o fogo devorou esses lugares e ninguém passa por eles. Nem mais se ouve o mugir do gado. Tanto as aves do céu como os animais, todos fugiram e desapareceram."
        },
        {
          "number": 10,
          "text": "Farei de Jerusalém um amontoado de pedras, um covil de chacais; e das cidades de Judá um deserto, onde ninguém mais habitará."
        },
        {
          "number": 11,
          "text": "Haverá algum homem sábio que possa compreender essas coisas? A quem as revelou o Senhor a fim de que as explique? Por que perdeu-se essa terra, queimada como o deserto, por onde ninguém mais passa?"
        },
        {
          "number": 12,
          "text": "É, diz o Senhor, porque abandonou a Lei que lhe havia proposto, porque não escutou, nem seguiu a minha voz,"
        },
        {
          "number": 13,
          "text": "mas sim os pendores de seu coração empedernido, e os ídolos que seus pais lhe haviam dado a conhecer."
        },
        {
          "number": 14,
          "text": "Eis por que disse o Senhor dos exércitos, o Deus de Israel: vou alimentá-lo com absinto, e lhe darei de beber água pestilenta."
        },
        {
          "number": 15,
          "text": "Depois, eu o dispersarei entre nações que nem ele, nem seus pais conheceram, e contra ele enviarei uma espada que o abaterá até o extermínio."
        },
        {
          "number": 16,
          "text": "Eis o que diz o Senhor dos exércitos: Tratai de chamar as carpideiras para que venham. E que venham as mais hábeis e não tardem,"
        },
        {
          "number": 17,
          "text": "para que, sem demora, entoem sobre nós suas lamúrias, e se fundam em lágrimas nossos olhos, e a água brote de nossas pálpebras,"
        },
        {
          "number": 18,
          "text": "pois que seu canto fúnebre se elevou em Sião: “Por que fomos assim devastados? Cheios de vergonha, devemos abandonar a terra, já que foram derrubadas nossas casas”."
        },
        {
          "number": 19,
          "text": "Mulheres, escutai a palavra do Senhor. E que vossos ouvidos compreendam o que sua boca profere! Ensinai a vossas filhas essa lamentação; cada uma ensine à companheira esse canto fúnebre:"
        },
        {
          "number": 20,
          "text": "“A morte assomou às nossas janelas, introduzindo-se em nossos palácios, exterminando crianças nas ruas e jovens nas praças públicas."
        },
        {
          "number": 21,
          "text": "Cadáveres humanos jazem como esterco nos campos, como feixes atrás do segador. E ninguém os recolhe”.*"
        },
        {
          "number": 22,
          "text": "Eis o que diz o Senhor: “Não se envaideça o sábio do saber, nem o forte de sua força, e da riqueza não se orgulhe o rico!"
        },
        {
          "number": 23,
          "text": "Aquele, porém, que se quiser vangloriar, glorie-se de possuir inteligência e de saber que eu, seu Senhor, exerço a bondade, o direito e a justiça sobre a terra, pois nisso encontro o meu agrado – oráculo do Senhor."
        },
        {
          "number": 24,
          "text": "Dias virão – oráculo do Senhor – em que castigarei todos os circuncidados que conservam seus prepúcios:*"
        },
        {
          "number": 25,
          "text": "os egípcios, os judeus, os edomitas, os amonitas, os moabitas e os beduínos de cabeça raspada. Porquanto, todas as nações são incircuncisas, tais como todos os da casa de Israel são incircuncisos de coração”.*"
        }
      ]
    },
    {
      "number": 10,
      "verses": [
        {
          "number": 1,
          "text": "Escutai, casa de Israel, a palavra que o Senhor vos dirige!*"
        },
        {
          "number": 2,
          "text": "“Não imiteis o procedimento dos pagãos; nem temais os sinais celestes, como os temem os pagãos,"
        },
        {
          "number": 3,
          "text": "porquanto os deuses desses povos são apenas vaidade. São cepos abatidos na floresta, obra trabalhada pelo cinzel do artesão,"
        },
        {
          "number": 4,
          "text": "decorada com prata e ouro. A golpes de martelo são-lhes fixados os pregos e postos em seus lugares para que não se movam."
        },
        {
          "number": 5,
          "text": "Assemelham-se esses deuses a uma estaca em campo de pepinos, que devem ser levados, pois não caminham. Não os temais, pois que vos não podem fazer mal, nem têm o poder de fazer o bem”."
        },
        {
          "number": 6,
          "text": "Nenhum se assemelha a vós, Senhor, que sois grande. E por causa de vosso poder, grande é também vosso nome."
        },
        {
          "number": 7,
          "text": "Quem não vos há de temer, rei dos povos? A vós é devido todo respeito, porquanto entre os sábios dos povos pagãos, e nos seus reinos, nenhum se assemelha a vós."
        },
        {
          "number": 8,
          "text": "São todos eles néscios e insensatos, e seus ensinamentos são vaidade, pura lenha.*"
        },
        {
          "number": 9,
          "text": "É prata batida, importada de Társis, ouro de Ofir, trabalho de escultor e de ourives, revestido de púrpura arroxeada e vermelha: não passam de obra de artista.*"
        },
        {
          "number": 10,
          "text": "O Senhor, ao contrário, é verdadeiramente Deus, Deus vivo, eterno rei. Treme a terra ante a sua cólera, e os povos pagãos não podem suportar sua ira."
        },
        {
          "number": 11,
          "text": "Vós lhes direis, portanto: os deuses que não fizeram o céu e a terra desaparecerão da terra e de sob os céus.*"
        },
        {
          "number": 12,
          "text": "Só ele criou a terra pelo seu poder e consolidou o mundo pela sua sabedoria, desdobrando os céus pela sua inteligência."
        },
        {
          "number": 13,
          "text": "Ao som de sua voz, reúnem-se as águas nos céus; dos confins da terra manda subir as nuvens, e transforma os relâmpagos em chuvas, fazendo desencadearem-se os ventos de seus redutos."
        },
        {
          "number": 14,
          "text": "Então, os homens se tornam estupefatos e aturdidos, e se envergonha o artista da estátua que concebeu, porque são apenas mentira os ídolos que fundiu, e neles não respira vida."
        },
        {
          "number": 15,
          "text": "São apenas vãos simulacros que se desvanecerão no dia do castigo."
        },
        {
          "number": 16,
          "text": "Não se dá o mesmo com aquele que é a herança de Jacó, pois foi ele que tudo criou, e Israel é a sua tribo. E seu nome é JAVÉ dos exércitos."
        },
        {
          "number": 17,
          "text": "Apanha da terra o teu fardo, tu que estás sitiada!"
        },
        {
          "number": 18,
          "text": "Pois assim falou o Senhor: “Lançarei ao longe, de uma vez, os habitantes desta terra, e os acompanharei de perto para que me encontrem.”*"
        },
        {
          "number": 19,
          "text": "Ai de mim, por causa de minha ferida! É bem dolorosa a minha chaga! Eu havia dito: “Fosse apenas esse o meu mal, eu o suportaria!”."
        },
        {
          "number": 20,
          "text": "Foi devastada a minha tenda, e suas cordas todas se romperam. Abandonaram-me meus filhos, e não mais existem; ninguém mais tenho para levantá-la, e de novo erguer meu pavilhão."
        },
        {
          "number": 21,
          "text": "Na verdade, são néscios os pastores; não procuram mais o Senhor. Por isso, não logram êxito e dispersaram-se os seus rebanhos."
        },
        {
          "number": 22,
          "text": "Eis que se propaga um grande rumor, e o eco de um imenso tumulto vem do norte para transformar as cidades de Judá num deserto, num covil de chacais."
        },
        {
          "number": 23,
          "text": "Bem sei, Senhor, que não é o homem dono de seu destino, e que ao caminhante não lhe assiste o poder de dirigir seus passos.*"
        },
        {
          "number": 24,
          "text": "Castigai-nos, Senhor, mas com equidade, e não com furor, para que não sejamos reduzidos ao nada."
        },
        {
          "number": 25,
          "text": "Derramai esse furor sobre as nações que vos desconhecem, sobre os povos que não invocam o vosso nome, pois que eles devoraram Jacó, e o consumiram, transformando-lhe as casas em deserto."
        }
      ]
    },
    {
      "number": 11,
      "verses": [
        {
          "number": 1,
          "text": "Eis a palavra que foi dirigida a Jeremias da parte do Senhor:*"
        },
        {
          "number": 2,
          "text": "“Ouvi o texto desta aliança e o transmiti ao povo de Judá e aos habitantes de Jerusalém.*"
        },
        {
          "number": 3,
          "text": "Dize-lhes: Eis o que proclama o Senhor, Deus de Israel: maldito seja aquele que não obedecer às prescrições desta Lei"
        },
        {
          "number": 4,
          "text": "que, no dia em que os tirei do Egito, daquela fornalha de ferro, eu impus a vossos pais, nestes termos: ouvi minha voz e executai minhas ordens, mediante o que sereis meu povo e eu o vosso Deus."
        },
        {
          "number": 5,
          "text": "Então, ratificarei o juramento que fiz a vossos pais de lhes dar uma terra onde mana leite e mel, qual hoje é a vossa”. “Assim seja, Senhor” – respondi-lhe."
        },
        {
          "number": 6,
          "text": "Em seguida, disse-me o Senhor: “Difunde este texto por todas as cidades de Judá e pelas ruas de Jerusalém, dizendo-lhes: Ouvi as palavras desta Lei e executai-a."
        },
        {
          "number": 7,
          "text": "Desde o dia em que os fiz sair do Egito até hoje, adverti com instância vossos pais, falando-lhes assim: ouvi minha voz!"
        },
        {
          "number": 8,
          "text": "Não ouviram, porém, e nenhuma atenção prestaram, seguindo, obstinadamente, os pendores maus de seus corações. Assim, contra eles executei todas as ameaças contidas no pacto que lhes havia ordenado, mas que não observavam”."
        },
        {
          "number": 9,
          "text": "Disse-me em seguida o Senhor: “Há uma conspiração entre os habitantes de Judá e de Jerusalém;"
        },
        {
          "number": 10,
          "text": "volveram às ini­quidades dos antepassados que se haviam recusado a ouvir minhas palavras, indo, eles também, atrás de outros deuses, a fim de cultuá-los. A casa de Israel e a casa de Judá violaram a aliança que haviam firmado com seus pais”."
        },
        {
          "number": 11,
          "text": "Por tal culpa, assim declara o Se­nhor: “Vou descarregar sobre eles uma calamidade, da qual não poderão escapar. E, quando gritarem por mim, eu não os escutarei."
        },
        {
          "number": 12,
          "text": "Então, as cidades de Judá e os habitantes de Jerusalém irão apelar para os deuses ante os quais queimaram incenso. Esses deuses, porém, não os salvarão no momento da catástrofe,"
        },
        {
          "number": 13,
          "text": "porque, ó Judá, possuis tantos deuses quantas são tuas cidades; e quantas ruas tens em Jerusalém, tantos altares de infâmia ergueste para neles queimar oferendas em honra de Baal."
        },
        {
          "number": 14,
          "text": "Quanto a ti, não intercedas por esse povo, nem ores por ele, nem supliques, porque ao tempo de sua desgraça, quando clamarem por mim, não os escutarei”."
        },
        {
          "number": 15,
          "text": "Por que cometeu minha bem-amada tanta maldade em minha casa? Porventura teus votos e as carnes imoladas apartarão de ti teus males, para que possas exultar?*"
        },
        {
          "number": 16,
          "text": "“Verdejante oliveira de belos frutos” – tal o nome que te dera o Senhor. Ao estrépito, porém, de imenso ruído ateou-lhe fogo, e se queimaram seus galhos."
        },
        {
          "number": 17,
          "text": "O Senhor dos exércitos, que te plantara, decretou a calamidade contra ti por causa dos crimes cometidos pela casa de Israel e pela casa de Judá, causando-me revolta os sacrifícios que fizeram em honra de Baal. Conspiração contra Jeremias"
        },
        {
          "number": 18,
          "text": "Instruído pelo Senhor, eu o desvendei. Vós me fizestes conhecer seus intentos."
        },
        {
          "number": 19,
          "text": "E eu, qual manso cordeiro conduzido à matança, ignorava as maquinações tramadas contra mim: “Destruamos a árvore em seu vigor. Arranquemo-la da terra dos vivos, e que seu nome caia no esquecimento”."
        },
        {
          "number": 20,
          "text": "Vós sois, porém, Senhor dos exércitos, justo juiz que sondais os rins e os corações. Serei testemunha da vingança que tomarei deles e a vós confio minha causa."
        },
        {
          "number": 21,
          "text": "Eis por que assim se pronunciou o Senhor contra os habitantes de Anatot que conspiram contra a minha vida, dizendo: “Cessa de proclamar oráculos em nome do Senhor, se não queres perecer em nossas mãos”."
        },
        {
          "number": 22,
          "text": "Por isso, assim falou o Senhor dos exércitos: “Vou castigá-los. Vão tombar os jovens sob a espada, e seus filhos e filhas perecerão de fome."
        },
        {
          "number": 23,
          "text": "Ninguém escapará, porquanto, assim que chegar o ano do castigo, mandarei desabar a tormenta sobre os habitantes de Anatot”."
        }
      ]
    },
    {
      "number": 12,
      "verses": [
        {
          "number": 1,
          "text": "Sois sumamente justo, Senhor, para que eu entre em disputa convosco. Entretanto, em espírito de justiça, desejaria falar-vos. Por que alcançam bom êxito os maus em tudo quanto empreendem? E por que razão vivem felizes os pérfidos?"
        },
        {
          "number": 2,
          "text": "Vós os plantastes, e eles criam raízes, crescem e frutificam. Permaneceis em seus lábios; longe, porém, dos corações."
        },
        {
          "number": 3,
          "text": "Mas vós, Senhor, me conheceis e me vedes, e sondais os sentimentos do meu coração a vosso respeito. Arreba­tai-os, quais carneiros para a matança, e consagrai-os em vista ao massacre.*"
        },
        {
          "number": 4,
          "text": "Até quando permanecerá a terra em luto, e há de secar a erva dos campos? Por causa da maldade dos homens que nela habitam, animais e pássaros perecem, por haverem dito: “Não verá o Senhor o nosso fim”."
        },
        {
          "number": 5,
          "text": "“Se te afadigas em correr com os que andam a pé, como poderás lutar com os que vão a cavalo? Se não te sentes em segurança senão em terra tranquila, que farás na selva do Jordão?*"
        },
        {
          "number": 6,
          "text": "Teus próprios irmãos e tua família são traidores, mesmo quando em altas vozes te chamam. Não creias neles, mesmo que te dirijam palavras amigas”."
        },
        {
          "number": 7,
          "text": "Deixei minha família, abandonei minha herança, e releguei a mãos inimigas o que de mais caro possuía o meu coração."
        },
        {
          "number": 8,
          "text": "Meu povo foi para mim qual leão na floresta, a rugir contra mim: eis por que o tenho em aversão."
        },
        {
          "number": 9,
          "text": "Será minha herança qual abutre matizado cercado de aves de rapina? Vamos! Reuni todos os animais selvagens, e conduzi-os à carniça!*"
        },
        {
          "number": 10,
          "text": "Pastores, em grande número, destruíram minha vinha, e pisaram minhas terras, transformando em horrível deserto minha encantadora propriedade."
        },
        {
          "number": 11,
          "text": "Tornaram-na uma solidão e apresentaram-na a meus olhos enlutada e devastada. Desolada ficou toda a terra, pois que ninguém mais a toma a peito."
        },
        {
          "number": 12,
          "text": "De todos os cantos do deserto surgem os devastadores. A espada do Senhor dizima a terra inteira, e para ninguém haverá salvação."
        },
        {
          "number": 13,
          "text": "Semearam trigo, e só colheram espinhos, fatigando-se inutilmente. Foi-lhes decepcionante a colheita, por causa da grande cólera do Senhor."
        },
        {
          "number": 14,
          "text": "Eis o que diz o Senhor contra todos os meus maus vizinhos que usurpam a herança que eu dera a meu povo de Israel: “Vou arrancá-los de suas terras, e do meio deles apartar a tribo de Judá."
        },
        {
          "number": 15,
          "text": "Quando os houver, porém, arrancado, eu me apiedarei deles novamente e os reconduzirei cada um à sua herança, cada um à sua terra."
        },
        {
          "number": 16,
          "text": "Se aprenderem a seguir os caminhos prescritos ao meu povo, e a jurar em meu nome: “Pela vida de Deus!”, tal como ensinaram meu povo a jurar por Baal, então terão direito de cidadania no meio do meu povo."
        },
        {
          "number": 17,
          "text": "Se, porém, não me escutarem, desarraigarei essa gente e a exterminarei” – oráculo do Senhor.*"
        }
      ]
    },
    {
      "number": 13,
      "verses": [
        {
          "number": 1,
          "text": "Disse-me o Senhor: “Vai e compra um cinto de linho e coloca-o sobre os rins, sem, contudo, mergulhá-lo na água”.*"
        },
        {
          "number": 2,
          "text": "Comprei-o, conforme ordenara o Senhor, e com ele me cingi."
        },
        {
          "number": 3,
          "text": "Pela segunda vez, assim me falou o Senhor:"
        },
        {
          "number": 4,
          "text": "“Toma o cinto que compraste e que trazes contigo e encaminha-te para as margens do Eufrates. Lá ocultarás esse cinto na cavidade de um rochedo”."
        },
        {
          "number": 5,
          "text": "Fui assim escondê-lo, junto do Eufrates, como me havia dito o Senhor."
        },
        {
          "number": 6,
          "text": "Tempos depois, voltou o Senhor a dizer-me: “Põe-te a caminho em demanda das margens do Eufrates, a fim de buscar o cinto que, conforme minhas ordens, lá escon­deste”."
        },
        {
          "number": 7,
          "text": "Dirigi-me, então, ao rio e, tendo cavado, retirei o cinto do local onde o escondera. O cinto, porém, apodrecera, e para nada mais servia."
        },
        {
          "number": 8,
          "text": "Então, nestes termos, foi-me dirigida a palavra do Senhor:"
        },
        {
          "number": 9,
          "text": "“Eis o que diz o Senhor: assim também destruirei a soberba de Judá, e o orgulho imenso de Jerusalém."
        },
        {
          "number": 10,
          "text": "Esse povo perverso que recusa executar-me as ordens, que segue os pendores do coração empedernido, que corre aos deuses estranhos para render-lhes homenagens e prostrar-se ante eles, se tornará semelhante a esse cinto sem mais serventia alguma."
        },
        {
          "number": 11,
          "text": "À semelhança de um cinto que se prende aos rins de um homem, assim uni a mim toda a casa de Israel e toda a casa de Judá – oráculo do Senhor –, a fim de que constituíssem meu povo, minha honra, glória e ufania. Elas, porém, não obedeceram”."
        },
        {
          "number": 12,
          "text": "“Vai, portanto, e assim lhes fala: Eis o que diz o Senhor, Deus de Israel: uma vasilha é destinada a ser enchida de vinho. Responderão eles: bem sabíamos que toda vasilha é para ser enchida de vinho!"
        },
        {
          "number": 13,
          "text": "Mas tu lhes dirás: Eis o que diz o Senhor: Vou encher de embriaguez todos os habitantes desta terra: os reis que ocupam o trono de Davi, os sacerdotes, os profetas e a população inteira de Jerusalém;"
        },
        {
          "number": 14,
          "text": "e vou quebrá-los, uns contra os outros, pais e filhos – oráculo do Senhor –, sem que compaixão, piedade ou perdão me impeçam de destruí-los.”*"
        },
        {
          "number": 15,
          "text": "Escutai, prestai ouvidos e não vos enchais de orgulho, pois quem fala é o Senhor.*"
        },
        {
          "number": 16,
          "text": "Rendei glória ao Senhor, vosso Deus, antes que surjam as trevas, e antes que se choquem vossos pés nos montes invadidos pelas sombras. A luz que esperais será transformada em escuridão, pois que ele a converterá em noite profunda."
        },
        {
          "number": 17,
          "text": "Se não prestardes ouvidos, a minha alma derramará lágrimas em segredo por vosso orgulho, e meus olhos se fundirão em pranto, por causa da deportação do rebanho do Senhor."
        },
        {
          "number": 18,
          "text": "Dize ao rei e à rainha: sentai-vos no chão, porque caiu de vossa cabeça o diadema que a ornava."
        },
        {
          "number": 19,
          "text": "As cidades do sul estão fechadas, e não há quem as abra. Judá foi arrebatada; completou-se a deportação."
        },
        {
          "number": 20,
          "text": "Ergue os olhos; vê os que chegam do norte. Onde está o rebanho que te fora confiado, onde os carneiros que constituíam tua glória?"
        },
        {
          "number": 21,
          "text": "Que dirás, quando Deus te der por senhores aqueles que exercitaste contra ti? E acaso não se apossarão de ti dores quais as da mulher que está de parto?"
        },
        {
          "number": 22,
          "text": "Se vieres a dizer em teu coração: “Por que me acontecem tais coisas?”. É por causa da enormidade de tua falta que foram levantadas as tuas vestes e puseram brutalmente teu calcanhar a nu."
        },
        {
          "number": 23,
          "text": "Pode um etíope mudar a própria pele? Ou um leopardo apagar as malhas de que se reveste? E vós, como podereis praticar o bem, se estais impregnados de maldade?"
        },
        {
          "number": 24,
          "text": "Eu os dispersarei como palha que o vento do deserto arrebata."
        },
        {
          "number": 25,
          "text": "Tal é teu destino, a partilha que receberás de mim – oráculo do Senhor –, porque te esqueceste de mim, confiando no que é apenas mentira."
        },
        {
          "number": 26,
          "text": "Até a cabeça erguerei tuas vestes, a fim de expor aos olhares tua nudez!"
        },
        {
          "number": 27,
          "text": "Teus adultérios e desregramentos, e tua luxúria infame nas colinas e nos campos, todas essas abominações, eu as vi. Desgraçadas de ti, Jerusalém! Por quanto tempo, ainda, permanecerás impura?"
        }
      ]
    },
    {
      "number": 14,
      "verses": [
        {
          "number": 1,
          "text": "Eis o que diz o Senhor a Jeremias, a propósito da seca:*"
        },
        {
          "number": 2,
          "text": "Judá está coberta de luto, e às suas portas enlanguesce o povo, a cabeça pendida para a terra. De Jerusalém se levanta um clamor de angústia."
        },
        {
          "number": 3,
          "text": "Os grandes da cidade enviaram os servos à procura de água. Encaminham-se estes às cisternas; água, porém, não encontram, e voltam com os recipientes vazios, envergonhados, confundidos, cobertas as cabeças."
        },
        {
          "number": 4,
          "text": "Fende-se o solo todo, porque a chuva não rega a terra. Decepcionam-se os lavradores e cobrem suas cabeças."
        },
        {
          "number": 5,
          "text": "Até a corça no campo abandona a cria, por falta de pastagem."
        },
        {
          "number": 6,
          "text": "Mantêm-se nos montes os asnos selvagens, aspirando o ar como chacais. Seus olhos perderam o brilho, pois que não há erva."
        },
        {
          "number": 7,
          "text": "Ó Senhor, se nos acusam nossas iniquidades, agi de acordo com a honra de vosso nome. São, na verdade, numerosas nossas infidelidades; pecamos contra vós."
        },
        {
          "number": 8,
          "text": "Senhor, esperança de Israel, vós que sois o seu salvador no tempo da desgraça, por que sois qual estrangeiro nessa terra, viajante de uma noite apenas?"
        },
        {
          "number": 9,
          "text": "Por que sois como um homem desvairado, como um guerreiro que não nos pode mais defender? No entanto, Senhor, permaneceis entre nós, e é o vosso nome que trazemos. Não nos abandoneis!"
        },
        {
          "number": 10,
          "text": "Eis o que diz o Senhor acerca desse povo: “Compraz-se ele em vaguear, e não sabe deter os seus pés. Deles o Senhor não se agrada”. Lembrando-se de suas iniquidades, castiga-o por causa de seus pecados.*"
        },
        {
          "number": 11,
          "text": "Disse-me o Senhor em seguida: “Não intercedas em favor desse povo."
        },
        {
          "number": 12,
          "text": "Se jejuar, não escutarei seus lamentos, e se oferecer holocaustos e oblações não os aceitarei. Quero destruí-los pela espada, pela fome e pela peste”."
        },
        {
          "number": 13,
          "text": "Eu, porém, lhe respondi: “Ah, Senhor JAVÉ, olhai para o que dizem os profetas: a espada não vos atingirá e não sofrereis fome, pois que nesse lugar eu vos darei paz e segurança”."
        },
        {
          "number": 14,
          "text": "Replicou, porém, o Senhor: “São mentiras que proferiram os profetas em meu nome. Não os enviei, não lhes dei ordem, e nem mesmo lhes falei. Visões de mentiras, adivinhações vãs, invenções de suas mentes, eis o que profetizam!”."
        },
        {
          "number": 15,
          "text": "Por isso, eis o que diz o Senhor: “Acerca dos profetas que em meu nome proferem oráculos, quando missão alguma lhes confiei, e que proclamam não haver espadas, nem fome nesta terra, serão eles que hão de perecer pela espada e pela fome."
        },
        {
          "number": 16,
          "text": "E os homens aos quais se dirigem serão lançados nas ruas de Jerusalém, vítimas da espada e da fome, sem que ninguém os venha sepultar, nem eles, nem suas mulheres, nem seus filhos e filhas; e sobre eles farei recair o mal que praticaram”."
        },
        {
          "number": 17,
          "text": "E tu lhes dirás: Que se me fundam em lágrimas os olhos, noite e dia sem descanso, porquanto de um golpe horrível foi ferida a virgem, filha de meu povo, e sua chaga não tem cura!"
        },
        {
          "number": 18,
          "text": "Se saio pelos campos, encontro homens atravessados pela espada; e se regresso à cidade, eu vejo outros passando pelo tormento da fome. Até o profeta e o sacerdote perambulam sem rumo pela terra."
        },
        {
          "number": 19,
          "text": "Repelistes Judá, de verdade, e vossa alma se desgostou de Sião? Por que nos feristes de mal incurável? Esperamos a salvação; nada, porém, existe de bom; aguardamos a era de soerguimento, mas só vemos o terror!"
        },
        {
          "number": 20,
          "text": "Senhor! Conhecemos nossa malícia e a iniquidade de nossos pais. Bem sabemos que pecamos contra vós."
        },
        {
          "number": 21,
          "text": "Pela honra, porém, de vosso nome, não nos abandoneis, nem desonreis o vosso trono de glória. Lembrai-vos! E não rompais o pacto que conosco firmastes."
        },
        {
          "number": 22,
          "text": "Haverá, entre os vãos ídolos dos pagãos, algum que provoque a chuva? Ou é o céu que proporciona os aguaceiros? Não! Sois vós, Senhor, nosso Deus, vós, em quem depositamos nossa esperança; vós, que todas essas coisas haveis criado.*"
        }
      ]
    },
    {
      "number": 15,
      "verses": [
        {
          "number": 1,
          "text": "Disse-me, então, o Senhor: “Mes­mo que Moisés e Samuel se apresentassem diante de mim, meu coração não se voltaria para esse povo. Expulsai-o para longe de minha presença! Que se afaste de mim!"
        },
        {
          "number": 2,
          "text": "E se te perguntarem: Para onde iremos? Tu lhes dirás: oráculo do Senhor: Para a peste, os que são para a peste! Para a espada, os que são para a espada! Para a fome, os que são para a fome! Ao cativeiro, os que são para o cativeiro."
        },
        {
          "number": 3,
          "text": "Eu lhes destinarei – oráculo do Senhor – quatro flagelos: a espada para degolá-los, os cães para arrastá-los, e as aves do céu e os animais da terra para devorá-los e destruí-los."
        },
        {
          "number": 4,
          "text": "Farei deles objeto de horror para todos os reinos da terra, por causa de Manassés, filho de Ezequias, rei de Judá, por tudo o que ele fez em Jerusalém”.*"
        },
        {
          "number": 5,
          "text": "Quem de ti se apiedará, Jerusalém? Quem te lastimará? Quem se afastará de sua rota para perguntar por ti?"
        },
        {
          "number": 6,
          "text": "Abandonaste-me – oráculo do Senhor –, voltaste-me as costas. Por isso, sobre ti estendi a mão para perder-te, cansado como estou de perdoar."
        },
        {
          "number": 7,
          "text": "Eu os joeirei com o crivo às portas da terra; privei de filhos o meu povo, e o deixei perecer. Seu proceder, porém, não mudou."
        },
        {
          "number": 8,
          "text": "Mais numerosas serão as viúvas do que a areia do mar. Conduzirei contra a mãe do jovem guerreiro, em pleno meio-dia, o devastador. E sobre eles, de súbito, deixarei cair a agonia e o terror."
        },
        {
          "number": 9,
          "text": "Desfalece aquela que deu à luz sete filhos, pronta a entregar a alma. Antes que findasse o dia, deitou-se-lhe o sol, e de vergonha e consternação se cobriu. O que deles restar, entregarei à espada de seus inimigos – oráculo do Senhor."
        },
        {
          "number": 10,
          "text": "Ai de mim, ó minha mãe, que me geraste, para tornar-se objeto de disputa e de discórdia em toda a terra! Não sou credor nem devedor, e, no entanto, todos me maldizem."
        },
        {
          "number": 11,
          "text": "Na verdade, diz o Senhor, eu te livrarei para o teu bem. O inimigo virá implorar-te no dia da desgraça e da aflição.*"
        },
        {
          "number": 12,
          "text": "Poderá o ferro quebrar o ferro do norte e o bronze?*"
        },
        {
          "number": 13,
          "text": "Entrego gratuitamente à pilhagem teus bens e tesouros, por todos os teus pecados, na terra inteira."
        },
        {
          "number": 14,
          "text": "Eu os farei passar com seus inimigos para um país que não conheces, porquanto inflamou-se um fogo em minhas narinas, que arderá para vos consumir."
        },
        {
          "number": 15,
          "text": "E vós que tudo sabeis, Senhor, lembrai-vos de mim, amparai-me, e vingai-me de meus perseguidores. Não deixeis que eu pereça por vossa paciência para com eles."
        },
        {
          "number": 16,
          "text": "Vede: é por vós que sofro ultrajes da parte daqueles que desprezam vossas palavras. Aniquilai-os. Vossa palavra constitui minha alegria e as delícias do meu coração, porque trago o vosso nome, ó Senhor, Deus dos exércitos!*"
        },
        {
          "number": 17,
          "text": "Não me assentei entre os escarnecedores, para entre eles encontrar o meu prazer. Apoiado em vossa mão, assentei-me à parte, porque me havíeis enchido de indignação."
        },
        {
          "number": 18,
          "text": "Por que não tem fim a minha dor, e não cicatriza a minha chaga, rebelde ao tratamento? Ai! Sereis para mim qual riacho enganador, fonte de água com que não se pode contar?"
        },
        {
          "number": 19,
          "text": "Eis a razão pela qual diz o Senhor: “Se voltares, farei de ti o servo que está a meu serviço. Se apartares o precioso do que é vil serás como a minha boca. Serão eles, então, que virão a ti, e não tu que irás a eles.*"
        },
        {
          "number": 20,
          "text": "Então, erguerei ante esse povo sólida muralha como o bronze. Será atacada, mas não conseguirão vencê-la, pois estarei a teu lado para proteger-te e te livrar – oráculo do Senhor."
        },
        {
          "number": 21,
          "text": "Eu te arrebatarei da mão dos maus e te libertarei do poder dos violentos”."
        }
      ]
    },
    {
      "number": 16,
      "verses": [
        {
          "number": 1,
          "text": "Foi-me dirigida a palavra do Se­­­­­­­­nhor nestes termos:*"
        },
        {
          "number": 2,
          "text": "“Não tomarás esposa, nem terás filho ou filha neste lugar,"
        },
        {
          "number": 3,
          "text": "porquanto eis o que diz o Senhor a respeito dos filhos e das filhas que nasceram neste lugar, das mães que os conceberam e dos pais a quem devem a vida nesta terra:"
        },
        {
          "number": 4,
          "text": "Perecerão todos de moléstias mortais, sem pranto nem sepul­turas. Qual esterco jazerão sobre o solo; perecerão pela espada e pela fome, e seus cadáveres servirão de pasto às aves do céu e aos animais da terra”."
        },
        {
          "number": 5,
          "text": "E disse, ainda, o Senhor: “Não entres em casa em que haja luto, para chorar com seus moradores, porque – oráculo do Se­nhor – desse povo retiro a minha paz, minha proteção e minha misericórdia."
        },
        {
          "number": 6,
          "text": "Grandes e pequenos morrerão nesta terra, e ficarão sem lamentações e sem sepulturas, e não se farão incisões, nem rasparão os cabelos."
        },
        {
          "number": 7,
          "text": "O pão não será repartido para consolar o enlutado que chora um defunto, nem se lhe oferecerá a taça do consolo pela morte de seus pais."
        },
        {
          "number": 8,
          "text": "Não entrarás, igualmente, na casa em que houver uma festa, sentando-te à mesa com os convivas."
        },
        {
          "number": 9,
          "text": "Pois assim fala o Senhor dos exércitos, o Deus de Israel: “Vou abafar em tal lugar, ante vossos olhos, diante de vós, os gritos de alegria, cânticos de júbilo e os hinos do esposo e a canção da esposa."
        },
        {
          "number": 10,
          "text": "Assim que tiveres levado ao povo essa mensagem e te perguntarem: Por que decretou o Senhor contra nós todos esses flagelos? Qual é o pecado, qual o crime que cometemos contra o Senhor, nosso Deus?"
        },
        {
          "number": 11,
          "text": "Tu lhe dirás: é porque vossos pais me abandonaram – oráculo do Senhor –, para correr atrás de outros deuses, rendendo-lhes um culto e ante eles se prosternando, porque me abandonaram e deixaram de observar a minha Lei; e"
        },
        {
          "number": 12,
          "text": "porque vós mesmos fizestes pior que vossos pais, cada qual, sem me ouvir, obstinando-se em seguir as más tendências de seus corações."
        },
        {
          "number": 13,
          "text": "Assim, eu vos expulsarei desta terra para vos lançar numa terra que não conhecestes, nem vós nem vossos pais. Lá, dia e noite, rendereis culto aos deuses estranhos, porque eu não vos perdoarei”.*"
        },
        {
          "number": 14,
          "text": "“Eis por que virão dias – oráculo do Senhor –, em que não mais se dirá: Viva Deus, que tirou do Egito os israelitas!"
        },
        {
          "number": 15,
          "text": "Mas sim: Viva Deus, que fez com que regressassem os israelitas do norte e de todos os países pelos quais os havia dispersado! Eu os farei regressar à terra que dei a seus pais.*"
        },
        {
          "number": 16,
          "text": "Vou mandar – oráculo do Senhor – pescadores em grande número para que pesquem. Depois envia­rei numerosos caçadores para que cacem pelas montanhas e colinas e até nas cavidades dos rochedos."
        },
        {
          "number": 17,
          "text": "Porquanto, sob o meu olhar tenho seus atos que não me são ocultos, e suas iniquidades não se podem esquivar a meus olhares."
        },
        {
          "number": 18,
          "text": "Primeiramente, eu lhes pagarei em dobro o salário de sua iniquidade e do seu pecado, por haverem profanado a minha terra com os restos imundos de seus ídolos e enchido minha herança de abominações.”"
        },
        {
          "number": 19,
          "text": "Se­nhor, minha força e amparo, refúgio no dia da desgraça, virão nações dos confins do mundo, exclamando: “O que nossos pais receberam em partilha não passa de um nada, vaidades que para nada poderão servir”."
        },
        {
          "number": 20,
          "text": "Poderá o homem fabricar deuses para si? Não serão deuses, porém!"
        },
        {
          "number": 21,
          "text": "“Então, vou mostrar-lhes, sim, desta feita vou mostrar-lhes minha mão e meu poder, a fim de que saibam que meu nome é o Senhor.”"
        }
      ]
    },
    {
      "number": 17,
      "verses": [
        {
          "number": 1,
          "text": "Acha-se inscrito o pecado de Judá com estilete de ferro; e gravado com ponta de diamante sobre a pedra de seu coração,"
        },
        {
          "number": 2,
          "text": "nos ângulos de seus altares. Lembrando-se de seus filhos, pensam em suas estelas e marcos sagrados, junto das árvores verdejantes no alto das colinas elevadas."
        },
        {
          "number": 3,
          "text": "Entregarei à pilhagem a minha montanha que domina a planície, assim como os teus bens e tesouros, e os lugares altos em que pecas pela terra inteira."
        },
        {
          "number": 4,
          "text": "Deixarás ao abandono a herança que te conferira, e eu te farei o escravo dos teus inimigos, em terra que desconheces, porquanto acendeste o fogo de minha cólera que não mais cessará de flamejar."
        },
        {
          "number": 5,
          "text": "Eis o que diz o Senhor: “Maldito o homem que confia em outro homem, que da carne faz o seu apoio e cujo coração vive distante do Senhor!"
        },
        {
          "number": 6,
          "text": "Assemelha-se ao cardo da charneca e nem percebe a chegada do bom tempo, habitando o solo calcinado do deserto, terra salobra em que ninguém reside.*"
        },
        {
          "number": 7,
          "text": "Bendito o homem que deposita a confiança no Senhor, e cuja esperança é o Senhor."
        },
        {
          "number": 8,
          "text": "Assemelha-se à árvore plantada perto da água, que estende as raízes para o arroio; se vier o calor, ela não temerá, e sua folhagem continuará verdejante; não a inquieta a seca de um ano, pois ela continua a produzir frutos."
        },
        {
          "number": 9,
          "text": "Nada mais ardiloso e irremediavelmente mau que o coração. Quem o poderá compreender?"
        },
        {
          "number": 10,
          "text": "Eu, porém, que sou o Senhor, sondo os corações e escruto os rins, a fim de recompensar a cada um segundo o seu comportamento e os frutos de suas ações."
        },
        {
          "number": 11,
          "text": "Qual perdiz a chocar ovos que não pôs, tal é aquele que pela fraude se enriqueceu; em meio à vida, precisa deixá-los; demonstra, pelo seu fim, ser insensato”."
        },
        {
          "number": 12,
          "text": "Trono sublime de glória antiga, ó santuário nosso,"
        },
        {
          "number": 13,
          "text": "Senhor, que sois a esperança de Israel, confundidos serão todos os que vos abandonam, e de vergonha serão cobertos os que de vós se afastam, por haverem deixado o Senhor, fonte das águas vivas."
        },
        {
          "number": 14,
          "text": "Curai-me, Senhor, e ficarei curado; salvai-me, e serei salvo, porque sois a minha glória."
        },
        {
          "number": 15,
          "text": "Ei-los que clamam: “Que é feito dos oráculos do Senhor? Que eles se cumpram!”.*"
        },
        {
          "number": 16,
          "text": "Eu, porém, nunca vos incitei a enviar a desgraça, nem desejei o dia da catástrofe. Bem conheceis as palavras que me saíram da boca: elas estão em vossa presença.*"
        },
        {
          "number": 17,
          "text": "Não me sejais objeto de espanto, vós que, no dia da desgraça, sois meu refúgio."
        },
        {
          "number": 18,
          "text": "Sejam envergonhados meus perseguidores, e não eu! Sejam consternados, não eu! Fazei recair sobre eles o dia da aflição, esmagai-os com dupla desgraça."
        },
        {
          "number": 19,
          "text": "Eis o que me diz o Senhor: “Vai colocar-te à porta dos filhos do povo, por onde entram e saem os reis de Judá, e a todas as portas de Jerusalém."
        },
        {
          "number": 20,
          "text": "Tu lhes dirás: Escutai a palavra do Senhor, reis de Judá, povo de Judá, e vós todos, habitantes de Jerusalém, que entrais por estas portas."
        },
        {
          "number": 21,
          "text": "Assim fala o Senhor: Evitai carregar – pois disso depende vossa vida – fardos no dia de sábado, fazendo-os atravessar as portas de Jerusalém."
        },
        {
          "number": 22,
          "text": "Abstende-vos de transportar fardo algum para fora de vossas casas em dia de sábado. Não vos entregueis a trabalho algum, mas santificai o dia de sábado, como ordenei a vossos pais."
        },
        {
          "number": 23,
          "text": "Eles, porém, não prestaram ouvidos, e endureceram a cerviz para não ouvirem, nem se deixarem instruir."
        },
        {
          "number": 24,
          "text": "Se verdadeiramente me escutardes – oráculo do Senhor –, se não deixardes passar carga nenhuma pelas portas desta cidade em dia de sábado, e se santificardes esse dia, abstendo-vos de desempenhar qualquer trabalho,"
        },
        {
          "number": 25,
          "text": "então pelas portas da cidade entrarão, conduzidos em carros e montados a cavalo, reis e príncipes que ocuparão o trono de Davi, assim como seus oficiais, a gente de Judá e os habitantes de Jerusalém. E esta cidade será povoada para sempre!"
        },
        {
          "number": 26,
          "text": "E outros virão das cidades de Judá, dos arredores de Jerusalém, das terras de Benjamim e das planícies e montes, assim como do Negueb, para oferecerem holocaustos, sacrifícios, oblações, incenso e sacrifícios de ações de graças na casa do Senhor."
        },
        {
          "number": 27,
          "text": "Se, porém, não observardes meus preceitos acerca da santificação do sábado, e a respeito da abstenção de transportar fardos pelas portas da cidade no dia de sábado, porei fogo nessas portas, e ele consumirá os palácios de Jerusalém, sem que ninguém possa extingui-lo”."
        }
      ]
    },
    {
      "number": 18,
      "verses": [
        {
          "number": 1,
          "text": "Foi dirigida a Jeremias a palavra do Senhor nestes termos:*"
        },
        {
          "number": 2,
          "text": "“Vai e desce à casa do oleiro, e ali te farei ouvir minha palavra”."
        },
        {
          "number": 3,
          "text": "Desci, então, à casa do oleiro, e o encontrei ocupado a trabalhar no torno."
        },
        {
          "number": 4,
          "text": "Quando o vaso que estava a modelar não lhe saía bem, como costuma acontecer nos trabalhos de cerâmica, punha-se a trabalhar em outro à sua maneira."
        },
        {
          "number": 5,
          "text": "Foi esta, então, a linguagem do Se­nhor: “casa de Israel, não poderei fazer de vós o que faz esse oleiro? – oráculo do Se­nhor."
        },
        {
          "number": 6,
          "text": "O que é a argila em suas mãos, assim sois vós nas minhas, casa de Israel."
        },
        {
          "number": 7,
          "text": "Ora anuncio a uma nação ou a um reino que vou arrancá-lo e destruí-lo."
        },
        {
          "number": 8,
          "text": "Mas se essa nação, contra a qual me pronunciei, se afastar do mal que cometeu, arrependo-me da punição com que resolvera castigá-la."
        },
        {
          "number": 9,
          "text": "Outras vezes, em relação a um povo ou reino, resolvo edificá-lo e plantá-lo."
        },
        {
          "number": 10,
          "text": "Se, porém, tal nação proceder mal diante de meus olhos e não escutar minha palavra, recuarei do bem que lhe decidira fazer."
        },
        {
          "number": 11,
          "text": "Assim, portanto, dirige-te agora nestes termos à gente de Judá e aos ha­bitantes de Jerusalém: Eis o que diz o Se­nhor: nutro o desígnio de lançar-vos uma desgraça, tenciono um projeto contra vós. Voltai todos, portanto, do mau caminho, emendai vosso proceder e vossos atos."
        },
        {
          "number": 12,
          "text": "É inútil, responderão eles, seguiremos nossas ideias e cada um de nós agirá de acordo com as más inclinações de seu coração obstinado”."
        },
        {
          "number": 13,
          "text": "Eis por que assim fala o Senhor: “Interrogai as nações pagãs: quem jamais ouviu semelhante coisa? Foi perversidade sem nome a cometida pela virgem de Israel."
        },
        {
          "number": 14,
          "text": "Acaso será abandonado o rochedo que domina a planície pela neve do Líbano? E se esgotarão as águas fluentes, que, frescas, correm das montanhas?*"
        },
        {
          "number": 15,
          "text": "No entanto, o meu povo me esqueceu! Incensa ídolos quiméricos, que o fazem tropeçar pelo caminho, o caminho de outrora, conduzindo-o por veredas tortuosas de caminhos não trilhados."
        },
        {
          "number": 16,
          "text": "A um deserto será reduzida a terra, objeto de perpétuo assobio; e o que por ele passar, estupefato, meneará a cabeça.*"
        },
        {
          "number": 17,
          "text": "À semelhança do vento de leste, eu o dispersarei ante seus inimigos. E lhe voltarei as costas e não a face no dia da desgraça”."
        },
        {
          "number": 18,
          "text": "“Vinde” – disseram então –, “e trame­mos uma conspiração contra Jeremias! Por falta de um sacerdote não perecerá a Lei, nem pela falta de um sábio, o con­selho, ou pela falta de um profeta, a palavra divina. Vinde e firamo-lo com a língua, não lhe demos ouvidos às palavras!”*"
        },
        {
          "number": 19,
          "text": "Senhor, ouvi-me! Escutai o que dizem meus inimigos."
        },
        {
          "number": 20,
          "text": "É assim que pagam o bem com o mal? Abrem uma cova para atentar-me contra a vida. Lembrai-vos de que ante vós me apresentei, a fim de por eles interceder e deles afastar a vossa cólera."
        },
        {
          "number": 21,
          "text": "Assim, entregai-lhes os filhos à fome e a eles próprios a fio de espada. Percam suas mulheres os filhos e maridos, morram os homens pela peste, e os jovens caiam sob a espada nos combates."
        },
        {
          "number": 22,
          "text": "Quando, de súbito, sobre eles lançardes hordas armadas, ouçam-se os clamores partidos de suas casas, já que cavaram uma fossa para prender-me, e armaram laços a meus pés."
        },
        {
          "number": 23,
          "text": "Vós, porém, Senhor, que bem conheceis suas conspirações de morte contra mim, não lhes perdoeis tal iniquidade. Que a vossos olhos o seu pecado permaneça indelével e caiam diante de vós. Agi contra eles no dia de vossa cólera."
        }
      ]
    },
    {
      "number": 19,
      "verses": [
        {
          "number": 1,
          "text": "Eis o que me diz o Senhor: “Vai à casa do oleiro e compra um vaso de barro. Tomarás então contigo anciãos do povo e anciãos dos sacerdotes,"
        },
        {
          "number": 2,
          "text": "e te dirigirás ao vale de Ben-Enom, próximo da saída da Porta dos Cacos. E lá pronunciarás o oráculo que te ditar."
        },
        {
          "number": 3,
          "text": "Tu lhes dirás, então: Escutai a palavra do Senhor, reis de Judá e vós todos, habitantes de Jerusalém. Eis o que diz o Senhor dos exércitos, Deus de Israel: Sobre este lugar vou mandar des­graça tamanha que fará tinir os ouvidos a quem dela ouvir falar."
        },
        {
          "number": 4,
          "text": "Abandonaram-me, profanaram este lugar e ofereceram incenso a outros deuses que nem eles conheceram nem seus pais e nem os reis de Judá. Macularam este lugar com o sangue dos inocentes,"
        },
        {
          "number": 5,
          "text": "e ergueram o lugar alto a Baal para, em honra dele, queimarem os seus filhos em holocausto. Tais coisas não as prescrevi, delas não falei e nem ao pensamen­to me vieram."
        },
        {
          "number": 6,
          "text": "Por tudo isso, virão dias – oráculo do Senhor – em que este lugar não mais se chamará Tofet, nem vale de Ben-Enom, mas sim, vale da Matança."
        },
        {
          "number": 7,
          "text": "Aí aniquilarei os planos de Judá e Jerusalém, e ordenarei que caiam seus habitantes sob a espada dos inimigos e pelas mãos daqueles que odeiam a sua vida. Entregarei seus cadáveres como pasto às aves do céu e aos animais da terra."
        },
        {
          "number": 8,
          "text": "Farei dessa cidade objeto de assombro, causa de zombaria. E a vista de suas chagas será motivo de escárnio a quem por ela passar."
        },
        {
          "number": 9,
          "text": "Na angústia e na miséria a que a reduzirão os inimigos que lhe odeiam a vida, se verá mesmo compelida a comer a carne de seus filhos e de suas filhas; e eles se devorarão uns aos outros."
        },
        {
          "number": 10,
          "text": "Em seguida, sob o olhar dos que forem contigo, partirás a bilha,"
        },
        {
          "number": 11,
          "text": "exclamando: Eis o que diz o Senhor dos exércitos: quebrarei este povo e a cidade como se parte um vaso de barro, sem que possa ser refeito. (E, por falta de outro local, será enterrado em Tofet.)"
        },
        {
          "number": 12,
          "text": "Eis o que farei desse lugar – oráculo do Senhor – e dos seus habitantes: de tal modo o farei, que o tornarei semelhante a Tofet.*"
        },
        {
          "number": 13,
          "text": "As casas de Jerusalém e os palácios dos reis de Judá ficarão imundos como o solo de Tofet, casas sobre cujos tetos foi queimado o incenso às milícias dos céus e oferecidas libações a deuses estranhos”."
        },
        {
          "number": 14,
          "text": "Regressou então Jeremias de Tofet, aonde o Senhor o enviara a profetizar. De pé, no átrio do Templo do Senhor, exclamou à multidão:"
        },
        {
          "number": 15,
          "text": "“Eis o que diz o Senhor dos exércitos, o Deus de Israel: Vou despejar sobre esta cidade e sobre as aldeias de sua jurisdição os flagelos de que as ameacei, porque seus habitantes endureceram a cerviz para não acatar minhas palavras”."
        }
      ]
    },
    {
      "number": 20,
      "verses": [
        {
          "number": 1,
          "text": "Tendo o sacerdote Fassur, filho de Emer, que era superintendente do templo, ouvido o profeta Jeremias pronunciar esse oráculo,"
        },
        {
          "number": 2,
          "text": "mandou espancá-lo e pô-lo em grilhões na porta superior de Benjamim, que se encontra no Templo do Senhor."
        },
        {
          "number": 3,
          "text": "No dia seguinte, quando Fassur mandou libertá-lo, disse-lhe Jeremias: “Não é mais Fassur que te chama o Senhor, mas sim Magor-Missabib.*"
        },
        {
          "number": 4,
          "text": "Pois assim diz o Senhor: Vou fazer de ti objeto de pavor, para ti mesmo e teus amigos, os quais, sob teu olhar, perecerão à espada de seus inimigos. Entregarei Judá nas mãos do rei da Babilônia, que os deportará para Babilônia, onde os ferirá à espada."
        },
        {
          "number": 5,
          "text": "E entregarei todas as riquezas desta cidade, todo o produto de seu trabalho, todas as suas reservas preciosas e todos os tesouros dos reis de Judá, nas mãos de seus inimigos, que os tomarão como presa, e os levarão para Babilônia."
        },
        {
          "number": 6,
          "text": "E tu, Fassur, serás arrastado, com tua família, para o cativeiro. Ireis a Babilônia para lá morrerem e serem enterrados, tu e teus amigos, aos quais proferiste falsos oráculos”."
        },
        {
          "number": 7,
          "text": "Seduzistes-me, Senhor; e eu me deixei seduzir! Dominastes-me e obtivestes o triunfo. Sou objeto de contínua irrisão, e todos zombam de mim.*"
        },
        {
          "number": 8,
          "text": "Cada vez que falo é para proclamar a aproximação da violência e da devastação. E dia a dia a palavra do Senhor converte-se para mim em insultos e escárnios."
        },
        {
          "number": 9,
          "text": "E, a mim mesmo, eu disse: Não mais o mencionarei, nem falarei em seu nome. Mas em meu seio havia um fogo devorador que se me encerrara nos ossos. Esgotei-me em refreá-lo, e não o consegui.*"
        },
        {
          "number": 10,
          "text": "Ouço as invectivas da multidão: “Cerca-nos o terror! Denunciai-o! Vamos denunciá-lo!”. Os que eram meus amigos espiam-me agora os passos. “Se cair em abusos, tiraremos vantagem, e dele nos vingaremos.”"
        },
        {
          "number": 11,
          "text": "O Senhor, porém, está comigo, qual poderoso guerreiro. Por isso, longe de triunfar, serão esmagados meus perseguidores. Sua queda os mergulhará na confusão. Será, então, a vergonha eterna, inesquecível."
        },
        {
          "number": 12,
          "text": "Senhor, Deus dos exércitos, vós que sondais o justo, e que escrutais os rins e os corações, concedei-me o poder de contemplar a vingança que deles ides tirar! Pois em vossas mãos depositei a minha causa."
        },
        {
          "number": 13,
          "text": "Cantai ao Senhor, glorificai-o, porque salvou a vida do miserável das mãos do mau."
        },
        {
          "number": 14,
          "text": "Maldito o dia em que nasci! Nem abençoado seja o dia em que minha mãe me deu à luz."
        },
        {
          "number": 15,
          "text": "Maldito o homem que levou a notícia a meu pai e que o cumulou de felicidade ao dizer-lhe: “Nasceu-te um menino!”."
        },
        {
          "number": 16,
          "text": "A ele suceda o que às cidades aconteceu, que o Senhor sem piedade aniquilou! Desde o alvorecer ouça os gritos de alarme e o fragor da batalha ao meio-dia.*"
        },
        {
          "number": 17,
          "text": "Por que não me matou, antes de eu sair do ventre materno?! Minha mãe teria sido meu túmulo e eu ficaria para sempre guardado em suas entranhas!"
        },
        {
          "number": 18,
          "text": "Por que saí do seu seio? Para só contemplar tormentos e misérias, e na vergonha consumir meus dias?"
        }
      ]
    },
    {
      "number": 21,
      "verses": [
        {
          "number": 1,
          "text": "Eis o que disse o Senhor a Jere­mias, quando o rei Sedecias lhe enviou Fassur, filho de Melquias, e o sacerdote Sofonias, filho de Maasias, para dizerem a ele:*"
        },
        {
          "number": 2,
          "text": "“Consulta o Senhor em nosso nome porque Nabucodonosor, rei da Babilônia, nos ataca. Talvez o Senhor queira renovar seus milagres a nosso favor, fazendo com que ele se afaste de nós”.*"
        },
        {
          "number": 3,
          "text": "“Eis” – respondeu-lhes Jeremias – “o que transmitireis a Sedecias:"
        },
        {
          "number": 4,
          "text": "Oráculo do Senhor, Deus de Israel: as armas que empunhais para o combate, fora dos muros, contra o rei da Babilônia e os caldeus que vos sitiam, vou reuni-las no interior desta cidade."
        },
        {
          "number": 5,
          "text": "Então, com toda a força de meu braço vigoroso, com furor, indignação e cólera, combaterei contra vós."
        },
        {
          "number": 6,
          "text": "Ferirei os habitantes desta cidade, homens e animais, que serão vítimas de grande peste."
        },
        {
          "number": 7,
          "text": "Em seguida – oráculo do Senhor –, Sedecias, rei de Judá, seus servos e o povo, e tudo quanto escapar da peste, da espada e da fome, eu os entregarei a Nabucodonosor, rei da Babilônia, a esses inimigos que lhes odeiam a vida. E eles os passarão a fio de espada, sem perdão, nem piedade ou misericórdia."
        },
        {
          "number": 8,
          "text": "Dirás então ao povo – oráculo do Se­­nhor: eis que vos coloco na encruzilhada dos caminhos da vida e da morte."
        },
        {
          "number": 9,
          "text": "Aquele que ficar na cidade perecerá pela espada, pela fome ou pela peste; aquele que sair para entregar-se aos caldeus, que vos sitiam, viverá, e a vida a salvo será seu espólio."
        },
        {
          "number": 10,
          "text": "Fixei meus olhares sobre esta cidade, para sua desgraça e não para o bem – oráculo do Senhor. Cairá ela nas mãos do rei da Babilônia, e este a entregará às chamas.”"
        },
        {
          "number": 11,
          "text": "Eis o que dirás acerca da casa de Judá: Escutai a palavra do Senhor!"
        },
        {
          "number": 12,
          "text": "Casa de Davi, eis o que diz o Senhor: Praticai a justiça desde o nascer do dia, livrai o oprimido das mãos do opressor, para que meu furor não se inflame como o fogo, braseiro que não se pode extinguir, por causa da maldade de vosso procedimento."
        },
        {
          "number": 13,
          "text": "Eis-me aqui contra ti, habitante do vale, rochedo que dominas a planície. A vós que dizeis: “Quem nos virá atacar? Quem penetrará em nossos refúgios?”."
        },
        {
          "number": 14,
          "text": "Eu vos castigarei – oráculo do Senhor –, deitarei fogo à sua floresta e seus arredores serão devorados."
        }
      ]
    },
    {
      "number": 22,
      "verses": [
        {
          "number": 1,
          "text": "Eis o que me diz o Senhor: “Des­ce ao palácio do rei de Judá, e lá pronunciarás este oráculo:"
        },
        {
          "number": 2,
          "text": "Ouve a palavra do Senhor, rei de Judá, que ocupas o trono de Davi, tu, teus servos e teu povo que entrais por essas portas."
        },
        {
          "number": 3,
          "text": "Eis o que diz o Senhor: Praticai o direito e a justiça, e livrai o oprimido das mãos do opressor. Não deixeis o estrangeiro sofrer vexames e violências, nem o órfão e a viúva, nem derrameis neste lugar sangue inocente."
        },
        {
          "number": 4,
          "text": "Se obedecerdes fielmente a esta ordem, continuarão a passar pelas portas deste palácio os reis herdei­ros do trono de Davi, montados em carros e cavalos, com seus servos e seu povo."
        },
        {
          "number": 5,
          "text": "Se, porém, não escutardes estas palavras, juro-o por mim mesmo – palavra do Senhor –, será reduzido a escombros este palácio."
        },
        {
          "number": 6,
          "text": "Porque eis o oráculo do Senhor sobre o palácio do rei de Judá:* Eras a meus olhos como os montes de Galaad, qual o cimo do Líbano. Juro, porém, que te vou transformar em solidão, em um deserto."
        },
        {
          "number": 7,
          "text": "Preparo contra ti destruidores, munidos de seus instrumentos, que abaterão teus cedros mais formosos, e os lançarão ao fogo”."
        },
        {
          "number": 8,
          "text": "Muitos pagãos, ao passarem perto desta cidade, uns aos outros hão de dizer: “Por que assim tratou o Senhor esta grande cidade?”."
        },
        {
          "number": 9,
          "text": "E lhes será respondido: “Porque seus habitantes abandonaram a aliança com o Senhor, seu Deus, prosternando-se ante outros deuses e a eles rendendo culto”."
        },
        {
          "number": 10,
          "text": "Não choreis o morto, nem por ele vos lamenteis. Chorai, chorai antes sobre aquele que parte, e que não voltará mais, nem tornará a ver o país natal.*"
        },
        {
          "number": 11,
          "text": "Porque assim fala o Senhor a respeito de Selum, filho de Josias, rei de Judá, que reinava em lugar do pai, e partiu desse lugar: “Não voltará mais para ali."
        },
        {
          "number": 12,
          "text": "Morrerá no local do seu exílio, sem jamais rever a pátria.”"
        },
        {
          "number": 13,
          "text": "Ai daquele que para si construiu esse palácio por meios desonestos, e seus salões, violando a equidade. Ai daquele que faz seu próximo trabalhar sem paga, e lhe recusa o salário!*"
        },
        {
          "number": 14,
          "text": "E daquele que diz: “Vou mandar construir suntuosa morada, salões espaçosos, com largas janelas e revestimento de cedro, e pinturas de vermelho”."
        },
        {
          "number": 15,
          "text": "Julgas ter o posto de rei porque rivalizas no emprego do cedro? Também teu pai comia e bebia, praticava a justiça e a equidade, e tudo lhe era próspero."
        },
        {
          "number": 16,
          "text": "Julgava a causa do pobre e do infeliz, e tudo lhe era próspero. Não é isso conhecer-me? – oráculo do Senhor."
        },
        {
          "number": 17,
          "text": "Mas teus olhos e teu coração não procuraram senão satisfazer tua cobiça, derramar o sangue do inocente e exercer a opressão e a violência."
        },
        {
          "number": 18,
          "text": "Eis, portanto, o oráculo do Senhor sobre Joaquin, filho de Josias, rei de Judá: não haverá lamentações por ele: “Ai, meu irmão! Ai, minha irmã!”. Nem o chorarão, dizendo: “Ai, Senhor! Ai, majestade!”."
        },
        {
          "number": 19,
          "text": "Sua pompa fúnebre será qual a do asno, e o arrastarão, jogando-o para fora das portas de Jerusalém."
        },
        {
          "number": 20,
          "text": "Sobe ao Líbano e clama em altas vozes, fazendo-as ressoar por Basã. Clama do alto do monte Abarim, porque teus amantes foram esmagados."
        },
        {
          "number": 21,
          "text": "Falei-te no tempo de tua prosperidade, disseste-me, porém: “Não te ouvirei”. Pois é este teu costume desde a juventude, não escutas a minha voz."
        },
        {
          "number": 22,
          "text": "Serão teus pastores pasto dos ventos, e teus amantes serão levados ao cativeiro. A vergonha e a confusão serão tua partilha, por causa de tua malícia."
        },
        {
          "number": 23,
          "text": "Tu que moras no Líbano e fazes teu ninho nos cedros, quanto haverás de gemer, presa das dores, e das convulsões semelhantes às da mulher ao dar à luz!"
        },
        {
          "number": 24,
          "text": "Pela minha vida! – oráculo do Senhor –, ainda que Jeconias, filho de Joaquin, rei de Judá, fosse um anel em minha mão direita, eu o arrancaria!"
        },
        {
          "number": 25,
          "text": "Eu te entregarei aos que odeiam a tua vida, àqueles que temes, a Nabucodonosor, rei da Babilônia, e aos caldeus."
        },
        {
          "number": 26,
          "text": "Eu te lançarei, a ti e à tua mãe que te pôs no mundo, em terra que não é a vossa terra natal, e onde morrereis."
        },
        {
          "number": 27,
          "text": "E à terra a que aspiram, não tornarão a voltar."
        },
        {
          "number": 28,
          "text": "Acaso será Jeconias algum traste desprezível, que ninguém mais tem em conta? Por que são repelidos, ele e sua raça, e atirados a uma terra que não conhecem?"
        },
        {
          "number": 29,
          "text": "Terra, terra, terra, escuta a palavra do Senhor. Eis o que diz o Senhor:"
        },
        {
          "number": 30,
          "text": "“Inscrevei este homem entre os que não deixaram descendência, entre aqueles que coisa alguma lograram em vida! Pois que ninguém de sua raça conseguirá ocupar o trono de Davi e reinar sobre Judá”."
        }
      ]
    },
    {
      "number": 23,
      "verses": [
        {
          "number": 1,
          "text": "Ai dos pastores que deixam perder-se e dispersar-se o rebanho miúdo de minha pastagem! – oráculo do Senhor."
        },
        {
          "number": 2,
          "text": "Por isso, assim fala o Senhor, Deus de Israel, acerca dos pastores que apascentam o meu povo: “Dispersastes o meu rebanho e o afugentastes, sem dele vos ocupar. Eu, porém, vou ocupar-me à vossa custa da malícia de tal procedimento – oráculo do Senhor."
        },
        {
          "number": 3,
          "text": "Reunirei o que restar das minhas ovelhas, espa­lhadas pelos países em que as exilei e as trarei para as pastagens em que se hão de multiplicar."
        },
        {
          "number": 4,
          "text": "Escolherei para elas pastores que as apascentarão, de sorte que não tenham receios nem temores, e já nenhuma delas se extravie – oráculo do Senhor”."
        },
        {
          "number": 5,
          "text": "Dias virão – oráculo do Senhor – em que farei brotar de Davi um rebento justo que será rei e governará com sabedoria e exercerá na terra o direito e a equidade.*"
        },
        {
          "number": 6,
          "text": "Sob seu reinado será salvo Judá, e viverá Israel em segurança. E eis o nome com que será chamado: Javé-Nossa-Justiça!*"
        },
        {
          "number": 7,
          "text": "Eis por que chegarão dias – oráculo do Senhor – em que não se dirá mais: “Viva Deus, que tirou do Egito os filhos de Israel”."
        },
        {
          "number": 8,
          "text": "Mas sim: “Viva Deus, que fez voltar os israelitas do norte e de todas as terras, aonde os exilara, trazendo-os à pátria”."
        },
        {
          "number": 9,
          "text": "Aos profetas. Parte-se dentro de mim o coração, e se me abalaram todos os ossos. Assemelho-me a um ébrio, qual homem prostrado pelo vinho, por causa do Senhor e de sua palavra santa.*"
        },
        {
          "number": 10,
          "text": "A terra está cheia de adultérios e está em luto esta terra maldita. As pastagens do deserto ressecaram e os homens correm para o mal. É a iniquidade que lhes dá forças."
        },
        {
          "number": 11,
          "text": "São profanos o próprio profeta e o sacerdote. Até no meu templo encontro sua perversidade – oráculo do Senhor."
        },
        {
          "number": 12,
          "text": "Por isso, o seu caminho será como um caminho escorregadio nas trevas, e lá se entrechocarão e hão de cair. Pois precipitarei a desgraça sobre eles no ano em que os castigar – oráculo do Senhor."
        },
        {
          "number": 13,
          "text": "Entre os profetas samaritanos vi absurdos: profetizaram em nome de Baal e desencaminharam meu povo de Israel."
        },
        {
          "number": 14,
          "text": "Mas entre os profetas de Jerusalém vejo coisas hediondas: adultério e hipocrisia. Encorajam os maus, para que nenhum se converta da maldade. A meus olhos são todos iguais a Sodoma e seus congêneres semelhantes a Gomorra.*"
        },
        {
          "number": 15,
          "text": "Por isso, eis o oráculo do Senhor dos exércitos, contra os profetas: vou nutri-los com absinto, e dar-lhes de beber águas contaminadas. Porquanto, é pela atitude dos profetas de Jerusalém que a impiedade invadiu a terra."
        },
        {
          "number": 16,
          "text": "Eis o que diz o Senhor dos exércitos: Não escuteis os profetas que vos transmitem vãos oráculos; são visões do próprio espírito que vos divulgam, e não as palavras do Senhor."
        },
        {
          "number": 17,
          "text": "Não cessam de proclamar aos que me desprezam: “Oráculo do Senhor: Tudo irá bem para vós!” e aos que seguem, obstinadamente, as tendências do coração dizem ainda: “Nada de mal vos acontecerá”."
        },
        {
          "number": 18,
          "text": "Mas qual deles assistiu à deliberação do Senhor? Quem o viu, e lhe escutou a palavra? Quem a ouviu e lhe prestou atenção?"
        },
        {
          "number": 19,
          "text": "Ora, eis que explode a tempestade do Senhor, o seu furor, e a tormenta que redemoinha, prestes a cair sobre a cabeça dos maus."
        },
        {
          "number": 20,
          "text": "Não se acalmará a cólera do Senhor, enquanto não se executarem e cumprirem seus desígnios. Somente nos dias que virão os entendereis plenamente."
        },
        {
          "number": 21,
          "text": "Não enviei tais profetas: são eles que correm; nem jamais lhes falei; e, no entanto, proferiram oráculos."
        },
        {
          "number": 22,
          "text": "Houvessem eles assistido à minha deliberação, e seriam minhas as palavras que haveriam de proferir, fazendo que meu povo renunciasse à perversidade de seu procedimento."
        },
        {
          "number": 23,
          "text": "Porventura eu sou Deus apenas quando estou perto? – oráculo do Senhor. Não o sou também quando de longe?"
        },
        {
          "number": 24,
          "text": "Poderá um homem se ocultar de tal modo que eu o não veja? – oráculo do Senhor. Porventura não enche minha presença o céu e a terra? – oráculo do Senhor."
        },
        {
          "number": 25,
          "text": "Ouço o que dizem os profetas que proferem em meu nome falsos oráculos. “Tive um sonho. Tive um sonho!”"
        },
        {
          "number": 26,
          "text": "Quanto tempo vai durar isso? Julgam esses profetas, ao proferirem mentiras e as imposturas de seus corações,"
        },
        {
          "number": 27,
          "text": "que irão, pelos sonhos que contam uns aos outros, tornar meu nome esquecido do povo, assim como aconteceu a seus pais, que esqueceram o meu nome por causa do de Baal?"
        },
        {
          "number": 28,
          "text": "Conte o profeta o sonho que tiver! Mas, a quem for dado ouvir-me a palavra, que fielmente a reproduza. Que vem fazer a palha com o grão? – oráculo do Senhor.*"
        },
        {
          "number": 29,
          "text": "Não se assemelha ao fogo minha palavra – oráculo do Senhor –, qual martelo que fende a rocha?"
        },
        {
          "number": 30,
          "text": "Eis por que – oráculo do Senhor – vou lançar-me contra os profetas que imitam minhas revelações falando a outros."
        },
        {
          "number": 31,
          "text": "Vou pedir contas aos profetas, cujas línguas não vacilam em proclamar: oráculo do Senhor."
        },
        {
          "number": 32,
          "text": "Irei contra os profetas de sonhos enganadores que, ao narrá-los, ludibriam com mentiras e fatuidade o meu povo, quando nem missão lhes outorguei, nem mandato algum, e de nenhuma valia são para esse povo – oráculo do Senhor."
        },
        {
          "number": 33,
          "text": "Quando esse povo ou algum profeta ou sacerdote vier perguntar-te: “Qual o novo fardo do Senhor que anuncias?” tu lhe dirás: “Fardo? És tu esse fardo, e dele me alijarei – oráculo do Senhor”.*"
        },
        {
          "number": 34,
          "text": "E o profeta, o sacerdote ou o leigo, que ousar dizer: oráculo do Senhor, eu o castigarei, assim como a sua família."
        },
        {
          "number": 35,
          "text": "Eis como entre vós deveis exprimir-vos: “Que res­pondeu o Senhor?” ou: “Que disse o Se­nhor?”"
        },
        {
          "number": 36,
          "text": "Não repitais, porém: oráculo do Senhor, porquanto tal palavra se tornará um fardo para cada um, já que deturpais o sentido das palavras de Deus."
        },
        {
          "number": 37,
          "text": "Ao profeta dirás portanto: “Que te respondeu o Senhor? Que te disse o Senhor?”."
        },
        {
          "number": 38,
          "text": "Se, porém, empregardes esta palavra: oráculo do Senhor, sendo que vos adverti de que não a deveríeis repetir,"
        },
        {
          "number": 39,
          "text": "por tal motivo eu vos erguerei qual um fardo e longe de mim vos lançarei, bem como a cidade que a vós e a vossos pais havia outorgado.*"
        },
        {
          "number": 40,
          "text": "Eu vos afligirei com um perpétuo opróbrio, uma eterna vergonha, inesquecível."
        }
      ]
    },
    {
      "number": 24,
      "verses": [
        {
          "number": 1,
          "text": "Fez-me o Senhor contemplar esta visão: colocadas diante do Templo do Senhor estavam duas cestas de figos. Isso foi depois que Nabucodonosor, rei da Babilônia, havia deportado de Jerusalém Jeconias, filho de Joaquin, rei de Judá, juntamente com os chefes de Judá, e seus carpinteiros e serralheiros.*"
        },
        {
          "number": 2,
          "text": "Uma das cestas continha ótimos figos, como o são os prematuros; a outra, porém, tão maus que nem mesmo se podiam comer."
        },
        {
          "number": 3,
          "text": "Disse-me o Senhor: “Que vês, Jeremias?”. “Figos” – res­pondi; “excelentes uns, péssimos outros, que nem mesmo servem para comer”."
        },
        {
          "number": 4,
          "text": "Foi-me então dirigida pelo Senhor a palavra, nestes termos:"
        },
        {
          "number": 5,
          "text": "“Eis o que disse o Senhor, Deus de Israel. Assim como contemplas com prazer os figos bons, assim também olharei favoravelmente os desterrados de Judá que destes lugares exilei para a terra dos caldeus."
        },
        {
          "number": 6,
          "text": "A eles lançarei olhar benévolo e os reconduzirei a esta terra, onde os restabelecerei para não mais arruiná-los, e de novo os plantarei sem que os torne a arrancar."
        },
        {
          "number": 7,
          "text": "Eu lhes darei um coração capaz de conhecer-me e de saber que sou eu o Senhor. Eles serão o meu povo, e eu serei o seu Deus porque de todo o coração se voltarão a mim."
        },
        {
          "number": 8,
          "text": "E, à semelhança do que acontece aos maus figos, que por demais estragados já não são comíveis, assim também farei, diz o Senhor, de Sedecias, rei de Judá, dos seus chefes e do resto da população de Jerusalém que permanece nesta terra ou que no Egito se haja refugiado."
        },
        {
          "number": 9,
          "text": "Farei deles objeto de pavor, de desgraça para todos os reinos da terra, de vergonha e zombaria, escárnio e maldição em toda parte por onde os dispersar."
        },
        {
          "number": 10,
          "text": "Contra eles enviarei a espada, a fome e a peste até que sejam exterminados do solo que a eles e a seus pais havia concedido”."
        }
      ]
    },
    {
      "number": 25,
      "verses": [
        {
          "number": 1,
          "text": "Eis o que foi dito a Jeremias, a respeito de todo o povo de Judá, no quarto ano do reinado de Joaquin, filho de Josias, rei de Judá era no primeiro ano de Nabucodonosor, rei da Babilônia*"
        },
        {
          "number": 2,
          "text": "e que o profeta Jeremias tornou conhecido de todo o povo de Judá e dos habitantes de Jerusalém:"
        },
        {
          "number": 3,
          "text": "“Desde o décimo terceiro ano de Josias, filho de Amon, rei de Judá, até este dia, eis que vinte e três anos são decorridos desde que a palavra do Senhor me foi dirigida e que vo-la transmiti com assiduidade, sem a terdes, entretanto, escutado."
        },
        {
          "number": 4,
          "text": "Continuamente, o Senhor en­viou-vos os profetas, seus servos, mas nenhuma atenção lhes prestastes, e não destes ouvidos às suas mensagens."
        },
        {
          "number": 5,
          "text": "Assim falava ele: renuncie cada um de vós à vida perversa e à maldade do procedimento, e ficareis para sempre na terra que o Senhor vos havia concedido, assim como a vossos pais desde sempre."
        },
        {
          "number": 6,
          "text": "Não andeis à procura de outros deuses, para ante eles vos prostrardes e lhes renderdes culto. Não me provoqueis à cólera, para vossa própria desgraça, com esses ídolos que vossas mãos fabricaram."
        },
        {
          "number": 7,
          "text": "Mas não me escutastes – oráculo do Senhor –, o que provocou minha cólera, para a vossa desgraça, por causa dos ídolos feitos por vossas mãos."
        },
        {
          "number": 8,
          "text": "Por isso, assim disse o Senhor dos exércitos: Porque não me escutastes as palavras,"
        },
        {
          "number": 9,
          "text": "vou conclamar todas as tribos do norte – oráculo do Senhor –, assim como o meu servo, Nabucodonosor, rei da Babilônia, a fim de lançá-los contra esta terra e seus habitantes, e todas essas nações que a cercam. Eu os votarei ao interdito e deles farei objeto de assombro, de assobio e de eterna ruína."
        },
        {
          "number": 10,
          "text": "Abafarei seus gritos de alegria e os cânticos de júbilo, a voz do esposo e da esposa, e amortecerei o ruído da mó e o brilho da lâmpada."
        },
        {
          "number": 11,
          "text": "Esta terra se converterá em angústia e solidão, e por setenta anos lhe há de perdurar a servidão ao rei da Babilônia.*"
        },
        {
          "number": 12,
          "text": "Decorridos esses setenta anos, castigarei o rei da Babilônia e seu povo por causa de seus pecados – oráculo do Senhor –, assim como a terra dos caldeus, que transformarei definitivamente num deserto."
        },
        {
          "number": 13,
          "text": "Contra essa terra executarei todas as ameaças que proferi contra ela, e que neste livro se acham consignadas. O que Jeremias profetizou contra todas as nações pagãs.*"
        },
        {
          "number": 14,
          "text": "Porquanto, eles serão, por sua vez, subjugados por numerosas nações e grandes reis, e lhes retribuirei segundo os atos e feitos de suas mãos!"
        },
        {
          "number": 15,
          "text": "Eis o que me disse o Senhor, Deus de Israel: “Toma de minhas mãos esta taça cheia do vinho de minha ira, e faze com que dele bebam todos os povos, aos quais te enviarei."
        },
        {
          "number": 16,
          "text": "Quando o tiverem bebido, ficarão e enlouquecerão à vista da espada que contra eles enviarei”."
        },
        {
          "number": 17,
          "text": "Tomei, então, a taça das mãos do Senhor e dela fiz beber todos os povos aos quais me enviou o Senhor:"
        },
        {
          "number": 18,
          "text": "Jerusalém e as cidades de Judá, seus reis e chefes, para transformar tudo em um deserto, em uma desolação ante a qual se há de escarnecer, exemplo que será citado entre as maldições, como hoje se vê;"
        },
        {
          "number": 19,
          "text": "ao faraó, rei do Egito, aos seus servos, oficiais e povo,"
        },
        {
          "number": 20,
          "text": "assim como à mistura das populações, a todos os reis de terra de Us, a todos os reis da terra dos filisteus e a Ascalon, Gaza, Acaron, ao que resta de Azoto,"
        },
        {
          "number": 21,
          "text": "à Edom, a Moab e aos filhos de Amon;"
        },
        {
          "number": 22,
          "text": "a todos os reis de Tiro, aos de Sidônia e aos das ilhas que estão além do mar,"
        },
        {
          "number": 23,
          "text": "e a Dadã, Temã e Buz; a todos os que se fazem cortar os cabelos nas têmporas;"
        },
        {
          "number": 24,
          "text": "aos reis da Arábia e aos da mistura de populações que habita o deserto;"
        },
        {
          "number": 25,
          "text": "a todos os reis de Zambri, aos de Elam e aos reis da Média;"
        },
        {
          "number": 26,
          "text": "a todos os reis do norte, próximos ou longínquos, uns após outros; a todos os reinos do mundo que habitam na superfície da terra. E depois deles beberá o rei de Ainolibab."
        },
        {
          "number": 27,
          "text": "“Tu lhes dirás, então: assim disse o Senhor, Deus de Israel: Bebei, embria­gai-vos, vomitai e caí para não mais vos levantardes sob o gládio que envio contra vós. –"
        },
        {
          "number": 28,
          "text": "Se se recusarem a tomar a taça de tuas mãos para beber, isto lhes dirás: eis o que me disse o Senhor dos exércitos: Haveis de bebê-la."
        },
        {
          "number": 29,
          "text": "É pela cidade, onde meu nome foi invocado, que começo a punir; e vós, estaríeis isentos do meu castigo? Não, não sereis poupados, pois que farei vir a espada sobre todos os habitantes da terra – oráculo do Senhor dos exércitos."
        },
        {
          "number": 30,
          "text": "E assim profetizarás: Ruge o Senhor do alto do céu, e de sua morada santa faz ouvir a sua voz. Ruge contra o seu rebanho, e lança o grito do pisador contra todos os habitantes da terra."
        },
        {
          "number": 31,
          "text": "Estende-se o tumulto até os confins do mundo, pois que o Senhor está em litígio com as nações. Entra em processo contra toda carne, entregando à espada os maus – oráculo do Senhor."
        },
        {
          "number": 32,
          "text": "Eis o que diz o Senhor dos exércitos: eis que o flagelo vai estender-se de nação em nação. E dos confins da terra vai desencadear-se violenta tempestade."
        },
        {
          "number": 33,
          "text": "Aqueles que o Senhor nesse dia tiver atingido, de uma a outra extremidade da terra, não serão chorados, nem recolhidos e sepultados, jazendo no solo qual esterco."
        },
        {
          "number": 34,
          "text": "Brami, pastores, gritai! Rolai na poeira, chefes do rebanho! Pois que chegou o dia de vossa destruição, e caireis como carneiros escolhidos.*"
        },
        {
          "number": 35,
          "text": "Não haverá mais refúgio para os pastores, nem salvação para os chefes do rebanho!"
        },
        {
          "number": 36,
          "text": "Ouvi os gritos dos pastores, e os bramidos dos chefes do rebanho, porque o Senhor lhes devasta os pastos."
        },
        {
          "number": 37,
          "text": "A placidez dos campos é devastada pela cólera fervente do Senhor."
        },
        {
          "number": 38,
          "text": "Partiu qual leão ao safar-se da rede; a terra vai transformar-se em deserto, sob os golpes do gládio destruidor, e da ardente cólera do Senhor.”"
        }
      ]
    },
    {
      "number": 26,
      "verses": [
        {
          "number": 1,
          "text": "No começo do reinado de Joaquin, filho de Josias, rei de Judá, foi dirigida a Jeremias a palavra do Senhor nestes termos:"
        },
        {
          "number": 2,
          "text": "“Eis o que disse o Se­nhor: coloca-te no átrio do templo e a toda a gente de Judá, que vier prosternar-se no Templo do Senhor, repete todas as palavras que te ordenei dizer, sem deixar nenhuma."
        },
        {
          "number": 3,
          "text": "Talvez as ouçam eles e renunciem ao perverso comportamento. Eu me arrependerei, então, dos males que cogito desencadear sobre eles por motivo da perversidade de sua vida."
        },
        {
          "number": 4,
          "text": "E, então, tu lhes dirás: eis o que diz o Senhor: Se não me escutardes, se não obedecerdes à Lei que vos impus,"
        },
        {
          "number": 5,
          "text": "e não ouvirdes as palavras dos profetas, meus servos, que não cessei de vos enviar continuamente, sem que delas vos importásseis,"
        },
        {
          "number": 6,
          "text": "farei deste edifício o que fiz de Silo e desta cidade um exemplo que todos os povos da terra citarão em suas maldições”.*"
        },
        {
          "number": 7,
          "text": "Os sacerdotes, os profetas e todo o povo ouviram Jeremias pronunciar essas palavras no templo."
        },
        {
          "number": 8,
          "text": "Mal, porém, acabara de repetir o que o Senhor lhe ordenara dizer ao povo, lançaram-se sobre ele os sacerdotes, os profetas e a multidão, exclamando: “À morte!"
        },
        {
          "number": 9,
          "text": "Por que proferes, em nome do Senhor, este oráculo: a este templo o mesmo acontecerá que a Silo e se transformará em deserto sem habitantes esta cidade?”. Ajuntou-se então a multidão no templo em torno de Jeremias."
        },
        {
          "number": 10,
          "text": "Ao saberem do que ocorria, acorreram do palácio real ao templo os oficiais de Judá e se postaram no umbral da Porta Nova do Templo do Senhor."
        },
        {
          "number": 11,
          "text": "Então, os sacerdotes e os profetas clamaram aos oficiais e à multidão: “Este homem merece a morte porque profetizou contra esta cidade, como todos ouvistes com vossos próprios ouvidos”."
        },
        {
          "number": 12,
          "text": "Jeremias, porém, retrucou aos oficiais e ao povo: “Foi o Senhor quem me deu o encargo de proferir contra este povo e esta cidade os oráculos que ouvistes."
        },
        {
          "number": 13,
          "text": "Reformai, portanto, vossa vida e modo de agir, escutando a voz do Senhor, vosso Deus, a fim de que afaste de vós o mal de que vos ameaça."
        },
        {
          "number": 14,
          "text": "Quanto a mim, entrego-me nas vossas mãos. Fazei de mim o que quiserdes e que melhor se vos afigure."
        },
        {
          "number": 15,
          "text": "Sabei, porém, que se me condenardes à morte, será de sangue inocente que maculareis esta cidade e seus habitantes; pois, na verdade, foi o Senhor quem me ordenou vos transmitisse estes oráculos”."
        },
        {
          "number": 16,
          "text": "Disseram, então, os oficiais e a multidão aos sacerdotes e profetas: “Este homem não merece a morte! Foi em nome do Senhor, nosso Deus, que nos falou”."
        },
        {
          "number": 17,
          "text": "Ante a multidão tomaram a palavra alguns dos anciãos:"
        },
        {
          "number": 18,
          "text": "“Miqueias de Morasti, disseram eles, que profetizava no tempo de Ezequias, rei de Judá, assim falou ao povo: isto diz o Senhor dos exércitos: Sião será como um campo lavrado. Jerusalém será um montão de escombros, e a colina do templo, um morro cheio de mato.*"
        },
        {
          "number": 19,
          "text": "Ezequias, rei de Judá, e o povo de Judá condenaram-no por isso à morte! Não temeram eles o Senhor? Não lhe imploraram o favor, a ponto de se arrepender do mal com que os ameaçava? E nós poderíamos arcar com a responsabilidade de tão grande crime?”."
        },
        {
          "number": 20,
          "text": "Houve também um homem que proferia oráculos em nome do Senhor: Urias, filho de Semeías, de Cariatarim. Contra a cidade e o país anunciara os mesmos flagelos que Jeremias."
        },
        {
          "number": 21,
          "text": "Chegaram suas palavras aos ouvidos do rei Joaquin e de seus oficiais e chefes, tendo o rei procurado meios de condená-lo à morte. Urias, informado do que se passava, teve medo e fugiu, refugiando-se no Egito."
        },
        {
          "number": 22,
          "text": "Mas Joaquin enviou ao Egito Elnatã, filho de Acobor, acompanhado de alguns homens."
        },
        {
          "number": 23,
          "text": "Estes trouxeram o profeta do Egito e entregaram-no ao rei, o qual o mandou degolar, jogando seu cadáver na fossa comum."
        },
        {
          "number": 24,
          "text": "Contudo, a influência de Aicam, filho de Safã, protegeu Jeremias, impedindo que fosse entregue ao povo e condenado à morte."
        }
      ]
    },
    {
      "number": 27,
      "verses": [
        {
          "number": 1,
          "text": "No início do reinado de Sedecias, filho de Josias, rei de Judá, foi dirigida a palavra do Senhor a Jeremias nestes termos:*"
        },
        {
          "number": 2,
          "text": "“Eis o que me disse o Senhor: prepara laços e barras de jugo e coloca-os ao pescoço."
        },
        {
          "number": 3,
          "text": "Em seguida, tu os enviarás ao rei de Edom, ao rei de Moab, ao rei dos filhos de Amon, ao rei de Tiro e ao rei de Sidônia, por intermédio dos embaixadores que vieram a Jerusalém apresentar-se a Sedecias, rei de Judá."
        },
        {
          "number": 4,
          "text": "E tu os encarregarás de levar a seus senhores esta mensagem: eis o que disse o Senhor, Deus de Israel: dizei a vossos senhores:"
        },
        {
          "number": 5,
          "text": "eu sou aquele que, por soberana ação da força do meu braço, criei a terra, e os homens e os animais que nela se encontram, e a dou a quem melhor me aprouver;"
        },
        {
          "number": 6,
          "text": "todos estes países agora eu os entreguei ao meu servo, Nabucodonosor, rei da Babilônia, a quem confiei mesmo os animais dos campos para lhe serem sujeitos."
        },
        {
          "number": 7,
          "text": "Todas estas nações lhe ficarão submissas, assim como a seu filho e neto, até que chegue também a vez de sua terra, a qual será dominada por numerosas nações e grandes reis."
        },
        {
          "number": 8,
          "text": "A nação ou o reino que se recusar a servir Nabucodonosor, rei da Babilônia, e a inclinar-se ante o seu jugo, eu castigarei – oráculo do Senhor – pela espada, pela fome ou pela peste até que se aniquile em suas mãos."
        },
        {
          "number": 9,
          "text": "Não escuteis, portanto, vossos profetas e adivinhos, nem vossos vaticinadores, astrólogos e feiticeiros que vos disseram que não sereis sujeitos ao rei da Babilônia."
        },
        {
          "number": 10,
          "text": "Porque são mentiras que vos profetizam, a fim de que sejais banidos de vossa terra, dispersados por mim e levados a perecer."
        },
        {
          "number": 11,
          "text": "Ao contrário, o povo que se inclinar ante o jugo do rei da Babilônia e a ele submeter-se, eu o deixarei tranquilo em sua terra – oráculo do Senhor –, a fim de cultivá-la e nela morar”."
        },
        {
          "number": 12,
          "text": "Dirigi-me, em seguida, a Sedecias com quem mantive a mesma linguagem: “Curvai vossas cabeças sob o jugo do rei da Babilônia. Servi-o a ele e a seu povo, e tereis a vida."
        },
        {
          "number": 13,
          "text": "Por que expor-te, tu e teu povo, à morte pela espada, pela fome e pela peste, como o Senhor anunciou a todo povo que recusar servidão ao rei da Babilônia?"
        },
        {
          "number": 14,
          "text": "Não escuteis, portanto, a voz dos profetas que dizem que não sereis submetidos ao rei da Babilônia, pois são mentiras o que vos anunciam."
        },
        {
          "number": 15,
          "text": "Não fui eu quem os enviou – oráculo do Senhor – e eles mentem proferindo oráculos em meu nome. Assim eu vos repelirei, e vós e vossos profetas perecereis”."
        },
        {
          "number": 16,
          "text": "Dirigi-me, em seguida, aos sacerdotes e ao povo: “Eis o que diz o Senhor: Não escuteis a voz dos profetas ao dizer-vos que os objetos do templo em breve voltarão da Babilônia. É falsidade o que proferem.*"
        },
        {
          "number": 17,
          "text": "Não os escuteis. Submetei-vos ao rei da Babilônia, a fim de que possais viver. Por que seria esta cidade transformada em deserto?"
        },
        {
          "number": 18,
          "text": "Se na verdade são profetas ins­pirados pelo Senhor, que intercedam junto ao Senhor dos exércitos, a fim de que os objetos que ficaram no templo, no palácio do rei de Judá e em Jerusalém não sejam levados para Babilônia!"
        },
        {
          "number": 19,
          "text": "Porquanto, eis o que disse o Senhor dos exércitos a respeito das colunas, do mar, dos pedestais e dos demais objetos que ficaram na cidade,"
        },
        {
          "number": 20,
          "text": "e que Nabucodonosor, rei da Babilônia, não retirou, ao deportar de Jerusalém para Babilônia Jeconias, filho de Joaquin, rei de Judá, juntamente com todos os notáveis de Judá e Jerusalém..."
        },
        {
          "number": 21,
          "text": "Eis o que disse o Senhor dos exércitos, Deus de Israel, com referência aos objetos que ficaram no templo, no palácio do rei e em Jerusalém:"
        },
        {
          "number": 22,
          "text": "Serão eles carregados para Babilônia – oráculo do Senhor – e lá permanecerão até o dia em que eu for buscá-los e os trouxer para recolocá-los neste lugar”."
        }
      ]
    },
    {
      "number": 28,
      "verses": [
        {
          "number": 1,
          "text": "Nesse mesmo ano, no começo do reinado de Sedecias, rei de Judá, ou seja, no quinto mês do quarto ano, Hananias, filho de Azur, profeta de Gabaon, veio ao templo e, perante os sacerdotes e a multidão, proferiu as seguintes palavras:"
        },
        {
          "number": 2,
          "text": "“Assim fala o Senhor dos exércitos, Deus de Israel: Vou romper o jugo do rei da Babilônia."
        },
        {
          "number": 3,
          "text": "Ainda exatamente mais dois anos, e farei voltar a este lugar todos os objetos do templo que Nabucodonosor, rei da Babilônia, dele retirou, levando-os para a Babilônia."
        },
        {
          "number": 4,
          "text": "Para aqui trarei Jeconias, filho de Joaquin, rei de Judá, e todos os deportados de Judá que foram para a Babilônia – oráculo do Senhor –, porquanto vou romper o jugo do rei da Babilônia”."
        },
        {
          "number": 5,
          "text": "O profeta Jeremias, porém, na pre­sença dos sacerdotes e do povo que se aglomerava no templo, respondeu ao profeta Hananias:"
        },
        {
          "number": 6,
          "text": "“Assim seja” – disse ele – “e que Deus o permita! Realize o Senhor tua profecia e traga de volta o mobiliário do templo e os deportados da Babilônia."
        },
        {
          "number": 7,
          "text": "Escuta, contudo, o que vou dizer-te, assim como a todo o povo:"
        },
        {
          "number": 8,
          "text": "Os profetas que nos precederam a mim e a ti anunciaram, contra numerosos países e reinos poderosos, guerra, fome e peste."
        },
        {
          "number": 9,
          "text": "Quanto ao profeta que predisse a felicidade, somente quando seu oráculo se realizar, se poderá saber se ele é realmente um enviado do Senhor”.*"
        },
        {
          "number": 10,
          "text": "Arrancou, então, o profeta Hananias o jugo do pescoço do profeta Jeremias e, partindo-o,"
        },
        {
          "number": 11,
          "text": "exclamou perante a multidão: “Oráculo do Senhor! Assim é que, dois anos decorridos, quebrarei do pescoço de todas as nações o jugo de Nabucodonosor, rei da Babilônia!”. Retirou-se, então, o profeta Jeremias."
        },
        {
          "number": 12,
          "text": "Mas depois que o profeta Hananias assim arrancou e destruiu o jugo do pescoço de Jeremias, a palavra do Senhor foi dirigida a este nestes termos:"
        },
        {
          "number": 13,
          "text": "“Vai dizer a Hananias: eis o que disse o Senhor: Quebraste um jugo de madeira, mas o subs­tituíste por outro de ferro."
        },
        {
          "number": 14,
          "text": "Porquanto, eis o que disse o Senhor dos exércitos: é de ferro o jugo que imponho ao pescoço de todas estas nações, a fim de que se submetam a Nabucodonosor, rei da Babilônia. Elas lhe ficarão submissas, e a ele dou também todo o poder sobre os animais selvagens”."
        },
        {
          "number": 15,
          "text": "E Jeremias acrescentou, ao dirigir-se ao profeta Hananias: “Ouve bem, Hananias! Não te outorgou missão o Senhor. És tu que arrastas o povo a crer na mentira."
        },
        {
          "number": 16,
          "text": "Por isso, eis o que disse o Senhor: Vou afastar-te da face da terra. Ainda neste ano morrerás, pois que insuflaste a revolta contra o Senhor!”."
        },
        {
          "number": 17,
          "text": "Nesse mesmo ano, no sétimo mês, pereceu o profeta Hananias."
        }
      ]
    },
    {
      "number": 29,
      "verses": [
        {
          "number": 1,
          "text": "Eis o teor da carta que o profeta Jeremias endereçou de Jerusalém aos demais anciãos cativos, aos sacerdotes e profetas, e a todo o povo deportado por Nabucodonosor para a Babilônia,"
        },
        {
          "number": 2,
          "text": "depois que deixaram Jerusalém, o rei Jeconias, a rainha-mãe, os eunucos, os chefes de Judá e Jerusalém e os carpinteiros e serralheiros."
        },
        {
          "number": 3,
          "text": "Foi esta carta levada por Elasa, filho de Safã, e Gemarias, filho de Helcias, os quais Sedecias, rei de Judá, enviara para a Babilônia, junto ao rei Nabucodonosor, e assim dizia:"
        },
        {
          "number": 4,
          "text": "“Eis o que diz o Senhor dos exércitos, Deus de Israel, a todos os cativos que deportei de Jerusalém para a Babilônia:"
        },
        {
          "number": 5,
          "text": "Construí casas e nelas morai, plantai pomares e comei seus frutos."
        },
        {
          "number": 6,
          "text": "Procurai mulher e gerai filhos e filhas, procurai mulheres para vossos filhos, e dai vossas filhas a maridos para que deem ao mundo rapazes e moças. Multiplicai-vos em lugar de diminuir."
        },
        {
          "number": 7,
          "text": "Tomai a peito o bem da cidade para onde vos exilei e rogai por ela ao Senhor, porque só tereis que lucrar com a sua prosperidade."
        },
        {
          "number": 8,
          "text": "Pois assim disse o Senhor dos exércitos, Deus de Israel: Não vos deixeis engodar pelos profetas que se acham entre vós, nem pelos adivinhos. Não escuteis os sonhos que anunciam."
        },
        {
          "number": 9,
          "text": "Porquanto esses homens mentem, pretendendo pronunciar oráculos em meu nome. Não lhes outorguei tal encargo – oráculo do Senhor.*"
        },
        {
          "number": 10,
          "text": "Eis o que diz o Senhor: Quando setenta anos tiverem decorrido para a Babilônia, eu vos visitarei a fim de realizar a promessa que vos fiz de aqui vos reconduzir."
        },
        {
          "number": 11,
          "text": "Bem conheço os desígnios que mantenho para convosco – oráculo do Senhor –, desígnios de prosperidade e não de calamidade, de vos garantir um futuro e uma esperança."
        },
        {
          "number": 12,
          "text": "Vós me invocareis e vireis suplicar-me, e eu vos atenderei."
        },
        {
          "number": 13,
          "text": "Vós me procurareis e me haveis de encontrar, porque de todo o coração me fostes buscar."
        },
        {
          "number": 14,
          "text": "Permitirei que me encontreis – oráculo do Senhor; e vos trarei do cativeiro e vos irei buscar em todas as nações e em todos os lugares por onde vos dispersei – oráculo do Senhor – para reintegrar-vos no lugar de onde vos exilei."
        },
        {
          "number": 15,
          "text": "Objetareis, porém, que o Senhor vos suscitou profetas na Babilônia."
        },
        {
          "number": 16,
          "text": "Eis o que diz o Senhor a propósito do rei que ocupa o trono de Davi, do povo que permaneceu na cidade, e de todos os vossos irmãos que não partiram convosco para o exílio:"
        },
        {
          "number": 17,
          "text": "Eis o que diz o Senhor dos exércitos: Vou enviar contra eles a espada, a fome e a peste, e os tratarei como figos deteriorados, tão maus que não se podem mais comer."
        },
        {
          "number": 18,
          "text": "Eu os perseguirei com a espada, a fome e a peste, e deles farei objeto de horror ante todos os reinos da terra, exemplo a ser citado entre as maldições, assunto de espanto que fará pasmar, e vergonha aos olhos das nações para onde eu os dispersar;"
        },
        {
          "number": 19,
          "text": "porque não escutaram minhas palavras – oráculo do Senhor – quando, sem cessar, lhes enviava os profetas, meus servos, aos quais também não ouviram – oráculo do Senhor."
        },
        {
          "number": 20,
          "text": "Mas vós todos, exilados que deportei de Jerusalém para a Babilônia, escutai a palavra do Senhor:"
        },
        {
          "number": 21,
          "text": "Eis o que diz o Senhor dos exércitos, Deus de Israel, a respeito de Acab, filho de Colias, e de Sedecias, filho de Maasias, que vos transmitem em meu nome falsos oráculos: Vou entregá-los nas mãos de Nabucodonosor, rei da Babilônia, que os mandará matar ante vossos olhos."
        },
        {
          "number": 22,
          "text": "Servirão eles de maldição entre os judeus cativos que se acham na Babilônia. E se dirá: ‘Que Deus faça contigo como a Sedecias e Acab, os quais o rei da Babilônia mandou frigir no fogo!’."
        },
        {
          "number": 23,
          "text": "E isso porque cometeram uma infâmia em Israel; por consumarem o adultério com as mulheres de seus vizinhos, e ainda por haverem proferido falsos oráculos em meu nome e contra minha vontade. Tudo isso eu sei por havê-lo testemunhado – oráculo do Senhor."
        },
        {
          "number": 24,
          "text": "E a Semeías de Naalam dirás:*"
        },
        {
          "number": 25,
          "text": "Eis o que diz o Senhor dos exércitos, Deus de Israel: Já que enviaste uma carta em teu nome a todo o povo de Jerusalém, ao sacerdote Sofonias, filho de Maasias, e a todos os sacerdotes, na qual lhes dizes:*"
        },
        {
          "number": 26,
          "text": "Fez-te o Senhor sacerdote em lugar do sacerdote Joiada, a fim de que vigies no templo todo fanático que se intitular profeta e o metas no cepo ou no cárcere;"
        },
        {
          "number": 27,
          "text": "por que, então, não fizeste voltar à razão Jeremias de Anatot que profetiza entre vós?"
        },
        {
          "number": 28,
          "text": "Eis que nos escreve para a Babilônia, a fim de nos dizer: isso durará longo tempo. Construí casas e habitai-as; plantai pomares e deles comei os frutos”."
        },
        {
          "number": 29,
          "text": "Leu esta carta o sacerdote Sofonias ao profeta Jeremias,"
        },
        {
          "number": 30,
          "text": "ao qual falou o Senhor, nestes termos:"
        },
        {
          "number": 31,
          "text": "“Eis o que mandarás dizer a todos os deportados: oráculo do Senhor a respeito de Semeías de Naalam: porque Semeías vos proferiu oráculos, sem que eu lhos houvesse delegado, e vos levou a crer em mentiras,"
        },
        {
          "number": 32,
          "text": "eis o que diz o Senhor: Vou usar de severidade com Semeías de Naalam e sua descendência. Nenhum dos seus subsistirá entre vós para desfrutar a felicidade que concederei a meu povo – oráculo do Senhor –, pois que pregou a revolta contra o Senhor”."
        }
      ]
    },
    {
      "number": 30,
      "verses": [
        {
          "number": 1,
          "text": "Dirigiu o Senhor nestes termos a palavra a Jeremias:"
        },
        {
          "number": 2,
          "text": "“Eis o que disse o Senhor, Deus de Israel: Consignarás em um livro todas as palavras que te tenho dito."
        },
        {
          "number": 3,
          "text": "Pois dias virão – oráculo do Senhor – em que mudarei a sorte de meu povo, Israel e Judá, disse o Senhor, a fim de reintegrá-lo na posse da terra que havia dado a seus pais”."
        },
        {
          "number": 4,
          "text": "Eis as palavras que pronunciou o Senhor, a respeito de Judá:"
        },
        {
          "number": 5,
          "text": "“Eis o que disse o Senhor: Fez-se ouvir um grito de pavor e por toda parte o espanto! Acabou-se a paz!"
        },
        {
          "number": 6,
          "text": "Perguntai! Vede se um homem pode dar à luz. Por que, então, vejo todos os homens com as mãos sobre os rins qual a mulher em parto? Por que trazem essa palidez em seus semblantes?"
        },
        {
          "number": 7,
          "text": "Desgraça! Nenhum dia se assemelha a este; tempo de tribulação para Jacó, do qual, porém, será libertado."
        },
        {
          "number": 8,
          "text": "Naquele dia – oráculo do Senhor dos exércitos – partirei o jugo que lhe pesa ao pescoço e lhe romperei os laços. Não serão mais cativos dos estrangeiros,"
        },
        {
          "number": 9,
          "text": "mas servirão o Senhor, seu Deus, e Davi, seu rei, que eu lhes suscitarei.*"
        },
        {
          "number": 10,
          "text": "E tu, Jacó, meu servo, não temas – oráculo do Senhor –; não tremas, Israel, pois que te vou retirar da terra longínqua, assim como tua raça da terra do exílio. Jacó tornará a viver na tranquilidade e em segurança, sem que ninguém mais o perturbe."
        },
        {
          "number": 11,
          "text": "Estou contigo – oráculo do Senhor – para livrar-te. Aniquilarei os povos entre os quais te dispersei. A ti, porém, não destruirei; eu te castigarei com equidade, sem te deixar impune."
        },
        {
          "number": 12,
          "text": "Porque eis o que diz o Senhor: Tua ferida é incurável e perigosa a tua chaga."
        },
        {
          "number": 13,
          "text": "Ninguém quer tomar o encargo de curá-la, não há para ti remédio nem emplasto."
        },
        {
          "number": 14,
          "text": "Esqueceram-te os que te amavam, e contigo nem mais se preocupam. Pois que te feri, como se fere um inimigo, com cruel castigo, por causa da gravidade de tua falta e do número de teus pecados."
        },
        {
          "number": 15,
          "text": "Por que choras sobre tua ferida? Por que incurável é tua dor? É por causa da gravidade de tua falta e do número de teus pecados que te fiz isso."
        },
        {
          "number": 16,
          "text": "Todos aqueles, contudo, que te devoram, serão devorados; irão para o cativeiro teus opressores; teus destruidores serão despojados, e entregarei ao saque os que te pilharam."
        },
        {
          "number": 17,
          "text": "Vou enfaixar tuas chagas e curar tuas feridas – oráculo do Senhor. Chamam-te a Repudiada, Sião, de quem não mais se cuida."
        },
        {
          "number": 18,
          "text": "Mas, eis o que diz o Senhor: Restaurarei as tendas de Jacó, e me apiedarei de suas moradas. Será a cidade reconstruída em sua colina, e reedificado o palácio no primitivo lugar."
        },
        {
          "number": 19,
          "text": "Cânticos de louvor se erguerão e gritos de alegria. Eu lhes multiplicarei o número, que não será mais reduzido; eu os exaltarei, e não serão mais humilhados."
        },
        {
          "number": 20,
          "text": "Os filhos serão como eram outrora, e forte será diante de mim sua assembleia; eu castigarei seus opressores."
        },
        {
          "number": 21,
          "text": "Um dentre eles será o chefe, e do meio deles sairá seu soberano. Mandarei buscá-lo, e perante mim terá acesso, porque nenhum homem se arriscaria a aproximar-se de mim – oráculo do Senhor.*"
        },
        {
          "number": 22,
          "text": "Sereis o meu povo, e eu, o vosso Deus."
        },
        {
          "number": 23,
          "text": "Eis a tempestade do Senhor, a explosão do seu furor, a borrasca que turbilhona, prestes a irromper sobre a cabeça dos maus."
        },
        {
          "number": 24,
          "text": "Não se acalmará a cólera do Senhor, sem que cumpra e realize seus desígnios. Somente nos dias que virão, havereis de compreender”.*"
        }
      ]
    },
    {
      "number": 31,
      "verses": [
        {
          "number": 1,
          "text": "Naquele tempo – oráculo do Senhor – serei o Deus de todas as tribos de Israel, e elas constituirão o meu povo."
        },
        {
          "number": 2,
          "text": "Eis o que diz o Senhor: “Foi concedida graça no deserto ao povo que o gládio poupara. Dentro em pouco Israel gozará de repouso”."
        },
        {
          "number": 3,
          "text": "De longe me aparecia o Senhor: “Amo-te com eterno amor, e por isso a ti estendi o meu favor."
        },
        {
          "number": 4,
          "text": "Eu te reconstruirei, e serás restaurada, ó virgem de Israel! Virás, ornada de tamborins, participar de alegres danças."
        },
        {
          "number": 5,
          "text": "E ainda plantarás vinhas nas colinas de Samaria. E delas colherão frutos os plantadores,"
        },
        {
          "number": 6,
          "text": "pois dia virá em que os veladores gritarão nos montes de Efraim: ‘Erguei-vos! Subamos a Sião, ao Senhor, nosso Deus!’."
        },
        {
          "number": 7,
          "text": "Porque isto diz o Senhor: Lançai gritos de júbilo por causa de Jacó. Aclamai a primeira das nações. E fazei retumbar vossos louvores, exclamando: ‘O Senhor salvou o seu povo, o resto de Israel’.*"
        },
        {
          "number": 8,
          "text": "Eis que os trago da terra do norte, e os reúno dos confins da terra. O cego e o coxo estarão entre eles, e também a mulher grávida e a que deu à luz. Será imensa a multidão que há de voltar,"
        },
        {
          "number": 9,
          "text": "e que voltará em lágrimas. Eu a conduzirei em meio às suas preces; eu a levarei à beira de águas correntes, por caminhos em que não tropeçarão, porque sou para com Israel qual um pai, e Efraim é o meu primogênito."
        },
        {
          "number": 10,
          "text": "Nações, escutai a palavra do Senhor; levai a notícia às ilhas longínquas e dizei: ‘Aquele que dispersou Israel o reunirá, e o guardará, qual pastor o seu rebanho’."
        },
        {
          "number": 11,
          "text": "Porquanto o Senhor resgata Jacó e o liberta das mãos do seu dominador."
        },
        {
          "number": 12,
          "text": "Regressarão entre gritos de alegria às alturas de Sião, acorrendo aos bens do Senhor: ao trigo, ao mosto e ao óleo, ao gado menor e ao maior. Sua alma se assemelha a jardim bem regado, e sua fraqueza cessará."
        },
        {
          "number": 13,
          "text": "Então, a jovem executará danças alegres; jovens e velhos partilharão o júbilo comum. Eu lhes transformarei o luto em regozijo, e os consolarei após o sofrimento e os alegrarei."
        },
        {
          "number": 14,
          "text": "Cumularei os sacerdotes de abundantes vítimas gordas, e meu povo se fartará de meus bens – oráculo do Senhor."
        },
        {
          "number": 15,
          "text": "Eis o que diz o Senhor: “Ouve-se em Ramá uma voz, lamentos e amargos soluços. É Raquel que chora os filhos, recusando ser consolada, porque já não existem”.*"
        },
        {
          "number": 16,
          "text": "Eis o que diz o Senhor: “Cessa de gemer, enxuga tuas lágrimas! Tuas penas terão a recompensa – oráculo do Senhor. Voltarão teus filhos da terra inimiga."
        },
        {
          "number": 17,
          "text": "Desponta em teu futuro a esperança – oráculo do Senhor. Teus filhos voltarão à sua terra."
        },
        {
          "number": 18,
          "text": "Sim, ouço os gemidos de Efraim: ‘Vós me castigastes; fui punido, qual novilho insubmisso. Convertei-me, porém, e que eu volte, já que sois vós o Senhor, meu Deus."
        },
        {
          "number": 19,
          "text": "Após haver errado, arrependi-me, e ao compreender feri-me a coxa. Sinto-me envergonhado e confundido, porque trago o opróbrio de minha juventude’.*"
        },
        {
          "number": 20,
          "text": "Não é, porém, Efraim, filho querido, eternamente amado por mim? Todas as vezes que falo contra ele, mais viva se torna em mim a sua lembrança. E meu coração se comove ao pensar nele. Terei compaixão dele – oráculo do Senhor”."
        },
        {
          "number": 21,
          "text": "Ergue sinais, coloca postes indicadores, olha bem o caminho, a senda que percorres. Volta, virgem de Israel, volta para tuas cidades."
        },
        {
          "number": 22,
          "text": "Até quando andarás vagando, filha rebelde? Eis que o Senhor criou uma coisa nova sobre a terra: É a esposa que cerca de cuidados o esposo.*"
        },
        {
          "number": 23,
          "text": "Eis o que diz o Senhor dos exércitos, Deus de Israel: “Quando eu lhes houver mudado a sorte à terra de Judá e às suas cidades, proferirão de novo este desejo: ‘Que o Senhor te abençoe, mansão de salvação, montanha santa!’."
        },
        {
          "number": 24,
          "text": "E nesses lugares, em Judá e suas cidades, juntos habitarão operários e pastores,"
        },
        {
          "number": 25,
          "text": "porque saciarei a alma fatigada e à que enlanguesce matarei a fome”."
        },
        {
          "number": 26,
          "text": "Despertei, então, e senti quão doce me havia sido o sonho.*"
        },
        {
          "number": 27,
          "text": "Dias virão – oráculo do Senhor – em que disseminarei sementeiras pelas casas de Israel e de Judá, das quais nascerão homens e animais."
        },
        {
          "number": 28,
          "text": "Da mesma forma que por eles velei a fim de prejudicá-los, assim velarei para construir e plantar – oráculo do Senhor."
        },
        {
          "number": 29,
          "text": "Então, não se dirá mais: “Os pais comeram uvas verdes, e prejudicados ficaram os dentes dos filhos”,*"
        },
        {
          "number": 30,
          "text": "mas cada qual morrerá em razão do próprio pecado e, se alguém comer uvas verdes, serão atingidos os próprios dentes."
        },
        {
          "number": 31,
          "text": "Dias virão – oráculo do Se­nhor – em que firmarei nova aliança com as casas de Israel e de Judá.*"
        },
        {
          "number": 32,
          "text": "Será diferente da que concluí com seus pais no dia em que pela mão os tomei para tirá-los do Egito, aliança que violaram embora eu fosse o esposo deles.*"
        },
        {
          "number": 33,
          "text": "Eis a aliança que, então, farei com a casa de Israel – oráculo do Senhor: Eu lhe incutirei a minha Lei; eu a gravarei em seu coração. Serei o seu Deus e Israel será o meu povo."
        },
        {
          "number": 34,
          "text": "Então, ninguém terá encargo de instruir seu próximo ou irmão, dizendo: “Aprende a conhecer o Senhor”, porque todos me conhecerão, grandes e pequenos – oráculo do Senhor –, pois a todos perdoarei as faltas, sem guardar nenhuma lembrança de seus pecados."
        },
        {
          "number": 35,
          "text": "Eis o que diz o Senhor, que mandou o sol iluminar o dia, ordenou à lua e às estrelas clarearem a noite; que ergue as ondas encapeladas do mar e cujo nome é Javé dos exércitos:"
        },
        {
          "number": 36,
          "text": "“Se algum dia cessassem essas leis perante mim – oráculo do Senhor, somente então cessaria a raça de Israel, de ser uma nação ante meus olhos, para sempre”."
        },
        {
          "number": 37,
          "text": "Eis o que diz o Senhor: “Se algum dia os fundamentos da terra puderem ser sondados, somente então poderia eu abandonar a raça de Israel”.*"
        },
        {
          "number": 38,
          "text": "Dias virão – oráculo do Senhor – em que a cidade será reconstruída pelo Senhor, desde a Torre de Hananeel até a Porta do Ângulo."
        },
        {
          "number": 39,
          "text": "Será o cordel estendido para medir até a colina de Gareb, e voltará para Goata."
        },
        {
          "number": 40,
          "text": "Todo o vale cheio de cadáveres e cinza, e todos os campos até a torrente de Cedron e o ângulo da Porta dos Cavalos, a leste, serão bens consagrados ao Senhor. Jamais serão eles devastados, nem destruídos."
        }
      ]
    },
    {
      "number": 32,
      "verses": [
        {
          "number": 1,
          "text": "A palavra do Senhor foi dirigida a Jeremias, no décimo ano do reinado de Sedecias, rei de Judá. Era, então, o décimo oitavo do reinado de Nabucodonosor."
        },
        {
          "number": 2,
          "text": "O exército do rei da Babilônia sitiava Jerusalém, e o profeta Jeremias estava detido no cárcere do palácio real."
        },
        {
          "number": 3,
          "text": "Sedecias, rei de Judá, mandara-o encarcerar lá, dizendo-lhe: “Por profetizares desse modo: Oráculo do Senhor: Vou entregar esta cidade ao rei da Babilônia, que dela se apossará."
        },
        {
          "number": 4,
          "text": "E Sedecias, rei de Judá, não se livrará das mãos dos caldeus, mas cairá sob o poder do rei da Babilônia, a quem falará de viva voz, olhar ante olhar."
        },
        {
          "number": 5,
          "text": "E ele será levado para a Babilônia, onde permanecerá até que dele eu me ocupe – oráculo do Senhor. E, se entrardes em luta com os caldeus, não tereis êxito”."
        },
        {
          "number": 6,
          "text": "“Foi nestes termos que me falou o Senhor” – disse Jeremias –:"
        },
        {
          "number": 7,
          "text": "“Eis que virá Hanameel, filho de teu tio Selum, a fim de te propor a compra de sua terra de Anatot, pois que tens prioridade para comprá-la.”*"
        },
        {
          "number": 8,
          "text": "Hanameel, meu primo, veio, portanto, procurar-me no cárcere, como havia anunciado o Senhor. “Compra” – disse-me então –, “a minha terra de Anatot, na terra de Benjamim, porque cabe a ti, por direito de herança, resgatá-la. Compra-a, portanto.” Compreendi que nisso havia um convite do Senhor.*"
        },
        {
          "number": 9,
          "text": "Assim, comprei a terra de meu primo, fixando-lhe o preço: dezessete siclos de prata."
        },
        {
          "number": 10,
          "text": "Lavrei, então, uma escritura e, após tê-la selado, chamei testemunhas perante as quais pesei o dinheiro na balança."
        },
        {
          "number": 11,
          "text": "Tomei, a seguir, a escritura de venda selada em que figuravam as cláusulas e estipulações, assim como a cópia aberta,"
        },
        {
          "number": 12,
          "text": "e entreguei a primeira a Baruc, filho de Neerias, filho de Maasias, em presença de Hanameel, meu primo, das testemunhas signatárias do ato de venda e de todos os judeus que estavam no átrio da prisão."
        },
        {
          "number": 13,
          "text": "Em seguida, ante eles, dei esta ordem a Baruc:"
        },
        {
          "number": 14,
          "text": "“Eis o que diz o Senhor dos exércitos, Deus de Israel: Toma estes documentos, esta escritura de venda selada e aquela cópia aberta, e coloca-as num vasilhame de barro, a fim de que por muito tempo se conservem."
        },
        {
          "number": 15,
          "text": "Porquanto, eis o que predisse o Senhor dos exércitos, Deus de Israel: Ainda serão compradas casas, campos e vinhas desta terra”."
        },
        {
          "number": 16,
          "text": "Depois de ter entregue a Baruc, filho de Neerias, o contrato de venda, dirigi ao Senhor a seguinte oração:"
        },
        {
          "number": 17,
          "text": "“Ah! Senhor Javé, fostes vós que fizestes o céu e a terra com a força de vosso braço. Nada vos é impossível."
        },
        {
          "number": 18,
          "text": "Concedeis vossos favores a milhares, e castigais os filhos por causa dos pecados dos pais. Deus grande e poderoso que tendes o nome de Javé dos exércitos:"
        },
        {
          "number": 19,
          "text": "Sois grande em vossos desígnios, poderoso em vossas realizações e vossos olhos se acham abertos para todos os destinos dos homens, a fim de retribuir a cada um, de acordo com sua conduta e os frutos de seus atos."
        },
        {
          "number": 20,
          "text": "Vós que, outrora no Egito e até agora, tanto em Israel como no estrangeiro, também realizastes milagres e prodígios, e conquistastes o nome glorioso de que agora gozais;"
        },
        {
          "number": 21,
          "text": "vós que fizestes sair do Egito o vosso povo, com prodígios, milagres e com a ação poderosa de vosso braço, por toda parte semeando o terror;"
        },
        {
          "number": 22,
          "text": "vós que lhe haveis dado esta terra, por juramento prometido a seus pais, terra que mana leite e mel!"
        },
        {
          "number": 23,
          "text": "Entraram nesta terra e dela tomaram posse; não escutaram, porém, a vossa voz, nem observaram vossa Lei, e nada fizeram do que lhes havíeis imposto. Então, sobre eles chamastes todas essas calamidades."
        },
        {
          "number": 24,
          "text": "As máquinas de guerra dos inimigos aproximam-se da cidade, a fim de assaltá-la. Vai ser entregue a cidade aos caldeus que a assaltam pela espada, pela fome e pela peste. O que predissestes, realiza-se. Vede!"
        },
        {
          "number": 25,
          "text": "Não obstante, vós me dissestes, Senhor Javé, que comprasse o campo a peso de dinheiro, perante testemunha, quando prestes está a cidade a cair nas mãos dos caldeus!”."
        },
        {
          "number": 26,
          "text": "Foi, então, dirigida nestes termos a Jeremias a palavra do Senhor:"
        },
        {
          "number": 27,
          "text": "“Eu sou, em verdade, o Senhor, o Deus de todas as criaturas. Haverá algo que me seja impossível?"
        },
        {
          "number": 28,
          "text": "Eis por que assim diz o Senhor: Vou entregar esta cidade aos caldeus e ao rei da Babilônia que dela se hão de apoderar."
        },
        {
          "number": 29,
          "text": "Os assaltantes caldeus penetrarão na cidade, eles lhe porão fogo e incendiarão as casas, sobre cujos tetos foram feitos sacrifícios a Baal e libações a deuses estranhos, o que me desperta a ira."
        },
        {
          "number": 30,
          "text": "Os israelitas e judeus, desde a juventude, outra coisa não fizeram senão desgostar-me; sim, só praticam os israelitas o que me é odioso – oráculo do Senhor."
        },
        {
          "number": 31,
          "text": "Desde o dia em que foi construída esta cidade até hoje, não cessou de exasperar-me a cólera e o furor, de sorte que a repilo de minha presença,"
        },
        {
          "number": 32,
          "text": "por causa de todo o mal cometido pelos israelitas e judeus para irritar-me, bem como os seus reis, príncipes e sacerdotes e todos os de Judá e Jerusalém."
        },
        {
          "number": 33,
          "text": "Voltaram-me as costas, em vez de me olharem. Ainda que, sem cessar, os tenha instruído, recusaram os meus avisos."
        },
        {
          "number": 34,
          "text": "E no templo colocaram seus ídolos abomináveis, e conspurcaram o lugar em que meu nome é invocado."
        },
        {
          "number": 35,
          "text": "Ergueram altares a Baal no vale de Ben-Enom, para aí queimarem os filhos e as filhas em honra de Moloc, o que não lhes havia ordenado nem jamais me tinha passado pela mente: cometer tal infâmia e tornar Judá culpado de semelhante crime!"
        },
        {
          "number": 36,
          "text": "Assim diz agora o Senhor, Deus de Israel, a propósito desta cidade, a qual dizes que vai ser entregue ao rei da Babilônia pela espada, pela fome e pela peste:"
        },
        {
          "number": 37,
          "text": "vou reunir os habitantes de todos os países em que os exilaram minha cólera, meu furor e indignação, e os trarei para aqui, a fim de que habitem em segurança."
        },
        {
          "number": 38,
          "text": "Serão eles o meu povo, e eu o seu Deus."
        },
        {
          "number": 39,
          "text": "Eu lhes darei um só coração e um mesmo destino, a fim de que sempre me reverenciem, para o seu próprio bem e de seus descendentes."
        },
        {
          "number": 40,
          "text": "Com eles firmarei pacto eterno, por cujos termos não cessarei mais de lhes proporcionar o bem, e no coração lhes infundirei o temor para que de mim não venham a se afastar."
        },
        {
          "number": 41,
          "text": "Encontrarei minha alegria em lhes fazer o bem e solidamen­te os colocarei nesta terra, com toda a minha alma e coração."
        },
        {
          "number": 42,
          "text": "Porquanto diz o Senhor: Assim como lancei sobre este povo tão imensa calamidade, também sobre ele farei recair todo o bem que lhe prometo."
        },
        {
          "number": 43,
          "text": "Serão comprados campos na terra, da qual dizeis ser um deserto sem homens nem animais, entregue aos caldeus."
        },
        {
          "number": 44,
          "text": "E serão eles comprados a peso de dinheiro, escrituras serão passadas e seladas perante testemunhas, na terra de Benjamim, nos arredores de Jerusalém, nas cidades de Judá, nas cidades das montanhas, da planície e do Negueb, porque a sorte dos cativos eu a mudarei – oráculo do Senhor”."
        }
      ]
    },
    {
      "number": 33,
      "verses": [
        {
          "number": 1,
          "text": "Pela segunda vez, enquanto Jere­mias ainda estava detido no átrio da prisão, foi-lhe dirigida a palavra do Senhor nestes termos:"
        },
        {
          "number": 2,
          "text": "“Eis o que diz o Senhor que criou a terra, que a modelou e consolidou e cujo nome é Javé:"
        },
        {
          "number": 3,
          "text": "invoca-me, e te responderei, revelando-te grandes coisas misteriosas que ignoras."
        },
        {
          "number": 4,
          "text": "Portanto, eis o que diz o Senhor, Deus de Israel, a propósito das casas da cidade e dos palácios dos reis de Judá que foram demolidos para dar lugar às fortificações e às armas dos caldeus,"
        },
        {
          "number": 5,
          "text": "vindos para combater, e para enchê-las de cadáveres dos homens que firo em minha cólera, e por cuja malícia desviei minha face dessa cidade."
        },
        {
          "number": 6,
          "text": "Vou pensar-lhes as feridas e curá-las, e proporcionar-lhes abundância de felicidade e segurança."
        },
        {
          "number": 7,
          "text": "Transformarei a sorte de Judá e de Israel, e os farei voltar ao que eram outrora."
        },
        {
          "number": 8,
          "text": "Eu os purificarei de todos os pecados que contra mim cometeram, e lhes perdoarei todas as iniquidades de que se tornaram culpados, revoltando-se contra mim."
        },
        {
          "number": 9,
          "text": "Será para mim motivo de alegria, felicidade e glória diante de todas as nações da terra, o saberem todo o bem com que agraciei meu povo. Ficarão tomadas de receio e temor por causa desse bem e da prosperidade de que vou cumulá-lo”."
        },
        {
          "number": 10,
          "text": "Eis o que diz o Senhor: “Neste lugar, do qual dizeis que não passa de um deserto sem homens nem animais; nas cidades de Judá e nas ruas de Jerusalém devastadas, onde homem algum habita, nem um animal se encontra, se ouvirão novamente"
        },
        {
          "number": 11,
          "text": "gritos de alegria, cânticos de júbilo, a voz do esposo e da esposa, aclamações daqueles que cantarão: louvai o Senhor dos exércitos, pois que ele é bom e eterna a sua misericórdia, ao apresentarem no templo seus sacrifícios de ação de graças, pois que restituirei a terra tal qual era outrora – oráculo do Senhor”."
        },
        {
          "number": 12,
          "text": "Eis o que diz o Senhor dos exércitos: “Neste lugar que é deserto, sem homens nem animais, e em todas as suas cidades, haverá novamente abrigos para os pastores que apascentarão seus rebanhos."
        },
        {
          "number": 13,
          "text": "Nas cidades das montanhas, nas da planície e nas do Negueb, na terra de Benjamim, nos arredores de Jerusalém e nas cidades de Judá hão de passar ainda rebanhos pela mão do que os conta – oráculo do Senhor."
        },
        {
          "number": 14,
          "text": "Eis que outros dias virão."
        },
        {
          "number": 15,
          "text": "E nesses dias e nesses tempos farei nascer de Davi um rebento justo que exercerá o direito e a equidade na terra.*"
        },
        {
          "number": 16,
          "text": "Naqueles dias e naqueles tempos viverá Jerusalém em segurança e será chamada Javé-Nossa-Justiça”."
        },
        {
          "number": 17,
          "text": "Porque diz o Senhor: “Não faltará jamais a Davi um sucessor para ocupar o trono da casa de Israel."
        },
        {
          "number": 18,
          "text": "E, diante de mim, não faltarão jamais descendentes aos sacerdotes e aos levitas para oferecer os holocaustos, queimar as oferendas e celebrar o sacrifício cotidiano”."
        },
        {
          "number": 19,
          "text": "Nestes termos foi a palavra do Senhor dirigida a Jeremias:"
        },
        {
          "number": 20,
          "text": "“Eis o que disse o Senhor: Se puderdes romper o meu pacto com o dia e a noite, de sorte que dia e noite não surjam no devido tempo,"
        },
        {
          "number": 21,
          "text": "então poderá ser rompido o pacto que fiz com Davi, meu servo, e não terá ele filho que lhe ocupe o trono, e com os sacerdotes e levitas, meus ministros."
        },
        {
          "number": 22,
          "text": "À semelhança do exército celestial, que se não pode enumerar, e como a areia do mar, que se não pode medir, assim multiplicarei a posteridade de Davi, meu servo, e os levitas, meus ministros”."
        },
        {
          "number": 23,
          "text": "Foi a palavra do Senhor dirigida a Jere­mias nestes termos:"
        },
        {
          "number": 24,
          "text": "“Não reparaste nas palavras que proferem esses homens? As duas famílias, dizem eles, que pelo Senhor haviam sido eleitas, foram por ele repelidas! É assim que desprezam meu povo, a ponto de, a seus olhos, não cons­tituir mais uma nação."
        },
        {
          "number": 25,
          "text": "Eis o que diz o Senhor: Se não firmei pacto com o dia e a noite, nem regulei as leis do céu e da terra,"
        },
        {
          "number": 26,
          "text": "então poderei rejeitar a raça de Jacó e de Davi, meu servo, e abster-me de escolher da sua descendência os chefes para a raça de Abraão, de Isaac e de Jacó! Pois hei de lhes melhorar a sorte, e deles me apiedarei”."
        }
      ]
    },
    {
      "number": 34,
      "verses": [
        {
          "number": 1,
          "text": "Eis a palavra que pelo Senhor foi dirigida a Jeremias, quando Na­bucodonosor, rei da Babilônia, com seu exército, com todos os reinos da terra que lhe eram vassalos e com todos os povos, combatia contra Jerusalém e as cidades que a cercavam."
        },
        {
          "number": 2,
          "text": "“Eis o que disse o Senhor, Deus de Israel: Vai procurar Sedecias, rei de Judá, e dize-lhe: Eis o que diz o Senhor: Vou entregar esta cidade ao rei da Babilônia, que a incendiará."
        },
        {
          "number": 3,
          "text": "Nem tu lhe poderás escapar. Serás capturado e entregue às suas mãos. Verás o rei da Babilônia, face a face, que de viva voz te falará, e irás para a Babilônia."
        },
        {
          "number": 4,
          "text": "Escuta, contudo, Sedecias, rei de Judá, a palavra do Senhor! Eis o que ele profere a teu respeito: Não morrerás pela espada."
        },
        {
          "number": 5,
          "text": "Será em paz que haverás de morrer e, assim como perfumes foram queimados em honra de teus pais, os reis antigos que te precederam, assim também por ti serão queimados. Lágrimas serão derramadas por tua causa: eu, o Senhor, sou eu quem o prediz – oráculo do Senhor.”"
        },
        {
          "number": 6,
          "text": "Tudo isso transmitiu Jeremias ao rei Sedecias de Judá, em Jerusalém,"
        },
        {
          "number": 7,
          "text": "enquanto o exército do rei da Babilônia sitiava a cidade, assim como Laquis e Azeca, últimas cidades de Judá que ainda resistiam."
        },
        {
          "number": 8,
          "text": "Eis a palavra que foi dirigida a Je­remias pelo Senhor, depois que o rei Sedecias fez um pacto com o povo de Jerusalém, a fim de proclamar um decreto de alforria,"
        },
        {
          "number": 9,
          "text": "segundo o qual cada um deveria libertar seu escravo hebreu, homem ou mulher, não conservando na escravidão seus irmãos judeus."
        },
        {
          "number": 10,
          "text": "Aceitaram todos esse acordo, chefes e povo, consentindo em emancipar seus escravos e em não mais conservá-los em servidão."
        },
        {
          "number": 11,
          "text": "Mais tarde, porém, voltando atrás em tal decisão, retomaram os escravos e mulheres, que haviam li­bertado, redu­zindo-os novamente ao estado de escravidão."
        },
        {
          "number": 12,
          "text": "Foi então que a palavra do Senhor assim se dirigiu a Jeremias:"
        },
        {
          "number": 13,
          "text": "“Eis o que disse o Senhor, Deus de Israel: No dia em que tirei vossos pais da terra do Egito, desse período de escravidão, com eles concluí uma aliança, assim concebida:*"
        },
        {
          "number": 14,
          "text": "ao fim de sete anos, cada um de vós emancipará seu irmão hebreu que lhe houver sido vendido. Ele te servirá durante seis anos; no sétimo, porém, o libertarás. – Não me escutaram, entretanto, vossos pais, nem prestaram atenção."
        },
        {
          "number": 15,
          "text": "Agora, fizestes o que é grato a meus olhos, cada um proclamando a liberdade ao próximo pela conclusão de um acordo em minha presença, na casa em que meu nome é invocado."
        },
        {
          "number": 16,
          "text": "Mudastes, porém, de parecer e profanastes meu nome, retomando cada qual vosso escravo e vossa serva que se haviam tornado livres, para de novo os reduzirdes à escravidão."
        },
        {
          "number": 17,
          "text": "Eis por que diz o Senhor: Assim como não me haveis obedecido no que tange à proclamação da liberdade de vossos irmãos, vou, por minha vez, proclamar a vossa volta à espada, à peste e à fome, transformando-vos em objeto de espanto para todos os reinos da terra."
        },
        {
          "number": 18,
          "text": "Os homens que violaram minha aliança, e não observaram as cláusulas do acordo celebrado em minha presença, vou tratá-los como o touro, que cortaram em dois para passar entre as duas metades.*"
        },
        {
          "number": 19,
          "text": "Os chefes de Judá e de Jerusalém, os eunucos, os sacerdotes e toda a gente da terra, que passaram entre as duas partes do touro,"
        },
        {
          "number": 20,
          "text": "eu os entregarei aos seus inimigos e àqueles que lhes procuram tirar a vida, e os seus cadáveres servirão de pasto às aves do céu e aos animais da terra."
        },
        {
          "number": 21,
          "text": "Quanto a Sedecias, rei de Judá, eu o entregarei, juntamente com seus príncipes, aos inimigos e àqueles que lhe querem tirar a vida, ao exército do rei da Babilônia que de vós se apartou."
        },
        {
          "number": 22,
          "text": "Vou dar ordens – oráculo do Senhor –, para que voltem a esta cidade. Eles a sitiarão tomando-a de assalto, e haverão de lhe pôr fogo. E transformarei as cidades de Judá em solidão, sem habitantes!”."
        }
      ]
    },
    {
      "number": 35,
      "verses": [
        {
          "number": 1,
          "text": "Eis a palavra que foi dirigida pelo Senhor a Jeremias, no tempo de Joaquin, filho de Josias, rei de Judá:"
        },
        {
          "number": 2,
          "text": "“Vai procurar a família dos recabitas para falar com eles. Em seguida, tu os conduzirás a uma das salas do templo, onde lhes ofere­cerás vinho para beber”.*"
        },
        {
          "number": 3,
          "text": "Fui, então, à procura de Jezonias, filho de Habsanias, seus irmãos e filhos, e toda a família dos recabitas,"
        },
        {
          "number": 4,
          "text": "e os conduzi ao templo, à sala dos filhos de Joanã, filho de Jegdalias, homem de Deus, perto da sala dos chefes, acima da de Maasias, filho de Selum, guarda do vestíbu­lo.*"
        },
        {
          "number": 5,
          "text": "Coloquei diante deles um vaso cheio de vinho e taças, e lhes disse: “Bebei este vinho!”."
        },
        {
          "number": 6,
          "text": "Responderam eles, porém: “Não bebemos vinho, pois que Jonadab, filho de Recab, e nosso avô, assim nos prescreveu: Jamais bebereis vinho, vós e vossos filhos."
        },
        {
          "number": 7,
          "text": "Não construireis casa, não semeareis, não plantareis nem possuireis vinhas, mas habitareis sempre em tendas, a fim de que, por muito tempo, possais viver em uma terra onde permanecereis como estrangeiros."
        },
        {
          "number": 8,
          "text": "Observamos a ordem de Jonadab, filho de Recab, nosso avô, em todos os pontos: abstemo-nos de vinho em todos os nossos dias, nós, nossas mulheres, nossos filhos e filhas;"
        },
        {
          "number": 9,
          "text": "não construímos casa para habitar nelas, não possuímos vinhas, nem campos de sementeiras,"
        },
        {
          "number": 10,
          "text": "vivendo debaixo de tendas. Assim, em tudo temos obedecido ao que nosso avô Jonadab nos prescreveu."
        },
        {
          "number": 11,
          "text": "Quando, porém, Nabucodonosor, rei da Babilônia, invadiu a terra, uns aos outros dissemos: Vinde e entremos em Jerusalém, a fim de escapar do exército dos caldeus e da Síria. Eis a razão por que nos encontramos em Jerusalém”."
        },
        {
          "number": 12,
          "text": "Foi, então, dirigida assim a Jeremias a palavra do Senhor:"
        },
        {
          "number": 13,
          "text": "“Eis o que diz o Senhor dos exércitos, Deus de Israel: Vai e dize ao povo de Judá e aos habitantes de Jerusalém: Não aceitareis a minha admoestação e não obedecereis à minha palavra? – oráculo do Senhor. –"
        },
        {
          "number": 14,
          "text": "São observadas as ordens de Jonadab, filho de Recab, que proibiu a seus filhos beberem vinho. Abstiveram-se de beber, a fim de se conformarem com a ordem de seu pai. E a mim, que não cesso de vos falar, não me escutais."
        },
        {
          "number": 15,
          "text": "Sem descanso, enviei-vos desde o princípio os profetas, meus servos, para dizer-vos: Desviai-vos do mau caminho e reformai a vossa vida. Não andeis a correr atrás de deuses estranhos para lhes render culto. Ficareis, então, na terra que vos dei, a vós e a vossos pais. Não destes, porém, ouvidos, nem obedecestes."
        },
        {
          "number": 16,
          "text": "Os filhos de Jonadab, filho de Recab, respeitam as prescrições de seus pais, mas esse povo não me escuta!"
        },
        {
          "number": 17,
          "text": "Eis por que, assim diz o Senhor dos exércitos, Deus de Israel, vou lançar sobre Judá e os habitantes de Jerusalém os flagelos de que os ameacei, porquanto lhes falei e não me escutaram, e quando os chamei não me responderam”."
        },
        {
          "number": 18,
          "text": "A seguir, disse Jeremias à família dos recabitas: “Eis o que diz o Senhor dos exércitos, Deus de Israel: Já que obedecestes à ordem do vosso pai Jonadab, e observastes tudo o que vos prescreveu,"
        },
        {
          "number": 19,
          "text": "promete-vos o Senhor dos exércitos, Deus de Israel, que a Jonadab, filho de Recab, não faltarão descendentes que se hão de conservar na minha presença”.*"
        }
      ]
    },
    {
      "number": 36,
      "verses": [
        {
          "number": 1,
          "text": "No quarto ano de Joaquin, filho de Josias, rei de Judá, foi a palavra do Senhor dirigida a Jeremias, nestes termos:"
        },
        {
          "number": 2,
          "text": "“Toma um rolo de um livro e nele escreverás todos os oráculos que te ditei a propósito de Israel, de Judá e das nações pagãs, desde que te comecei a falar, no tempo de Josias, até o presente.*"
        },
        {
          "number": 3,
          "text": "Quando o povo de Judá compreender todo o mal que lhe pretendo fazer, talvez cada um se afaste de seu perverso caminho, de sorte que eu lhes possa perdoar as iniquidades e os pecados”."
        },
        {
          "number": 4,
          "text": "Mandou então Jeremias que viesse Baruc, filho de Neerias, o qual, sob ditado do profeta, escreveu em um rolo todos os oráculos que recebera do Senhor."
        },
        {
          "number": 5,
          "text": "Em seguida, Jeremias deu esta ordem a Baruc: “Estou impossibilitado de dirigir-me ao templo.*"
        },
        {
          "number": 6,
          "text": "Vai até lá em dias de jejum e, tomando o rolo em que escreveste as palavras que te ditei, lerás os oráculos do Senhor perante o povo e a gente de Judá, vinda de suas cidades."
        },
        {
          "number": 7,
          "text": "Talvez dirijam eles súplicas ao Senhor e se convertam da má vida, porquanto imensa é a indigna­ção e grande o furor com que o Senhor ameaça esse povo”."
        },
        {
          "number": 8,
          "text": "E Baruc, filho de Neerias, exe­cutou pontualmente a ordem do profeta Jeremias, lendo no templo os oráculos do Senhor inscritos no rolo."
        },
        {
          "number": 9,
          "text": "No quinto ano do reinado de Joaquin, filho de Josias, rei de Judá, no nono mês, um jejum foi prescrito diante do Senhor, para toda a população de Jerusalém e os habitantes das cidades de Judá que lá se haviam reunido."
        },
        {
          "number": 10,
          "text": "Então, Baruc leu em seu rolo as palavras de Jeremias, achando-se no templo, na sala do secretário Gamarias, filho de Safã, sala esta situada no vestíbulo superior, à entrada da porta nova do templo. Foi feita essa leitura perante o povo."
        },
        {
          "number": 11,
          "text": "Miqueias, filho de Gamarias, filho de Safã, ouvindo a leitura de todos esses oráculos do Senhor,"
        },
        {
          "number": 12,
          "text": "desceu ao palácio real, à câmara do secretário, onde se achava reunido um conselho de ministros: o secretário Elisama, Delaías, filho de Semeías, Elnatã, filho de Acobor, Gamarias, filho de Safã, Sedecias, filho de Hananias, assim como todos os ministros."
        },
        {
          "number": 13,
          "text": "Contou-lhes Miqueias tudo o que ouvira ler Baruc perante o povo."
        },
        {
          "number": 14,
          "text": "Então, os ministros enviaram Judi, filho de Natanias, filho de Semeías, filho de Cusi, com a missão de dizer a Baruc: “Toma o rolo do qual acabas de ler ao povo, e vem ter conosco”. Munido do rolo, dirigiu-se Baruc, filho de Neerias, para onde o chamavam os ministros."
        },
        {
          "number": 15,
          "text": "Disseram-lhe então: “Senta-te e lê”. Pôs-se Baruc a ler."
        },
        {
          "number": 16,
          "text": "Ao ouvirem esses oráculos, entreolharam-se aterrados os ministros. “É preciso” – disseram eles – “que levemos todas estas coisas ao conhecimento do rei.”"
        },
        {
          "number": 17,
          "text": "Em seguida, dirigindo-se a Baruc: “Como” – perguntaram-lhe – “escreveste todos esses oráculos?”."
        },
        {
          "number": 18,
          "text": "“Ele me ditava” – respondeu Baruc –, “e eu os escrevia com tinta neste rolo.”"
        },
        {
          "number": 19,
          "text": "Então, disseram-lhe os ministros: “Vai e esconde-te, assim como Jeremias, e que ninguém conheça o teu esconderijo”."
        },
        {
          "number": 20,
          "text": "Em seguida, deixando guardado o rolo na mesa do secretário Elisama, foram procurar o rei em sua casa, a fim de pô-lo a par do assunto.*"
        },
        {
          "number": 21,
          "text": "Mandou este, então, que Judi fosse buscar o rolo; Judi, tendo-o apanhado na sala do secretário Elisama, voltou com ele, a fim de lê-lo em presença do rei, tendo em torno, de pé, os seus ministros."
        },
        {
          "number": 22,
          "text": "O rei estava assentado em um aposento de inverno – era o nono mês –, com um braseiro aceso em sua frente."
        },
        {
          "number": 23,
          "text": "À medida que Judi acabava de ler três ou quatro colunas, cortava-as o rei com o canivete do escriba e as atirava às chamas do braseiro, até que todo o rolo foi consumido pelo fogo."
        },
        {
          "number": 24,
          "text": "Nem o rei nem os ministros presentes à leitura se encheram de temor ou rasgaram suas vestes."
        },
        {
          "number": 25,
          "text": "Nem mesmo quis o rei escutar os rogos que lhe dirigiram Elnatã, Delaías e Gemarias para que não queimasse o rolo."
        },
        {
          "number": 26,
          "text": "Ordenou, a seguir, ao príncipe real Jaramiel, a Saraías, filho de Azriel e a Semeías, filho de Abdeel, que prendessem Baruc, o escriba, e o profeta Jeremias. O Senhor, porém, os escondeu.*"
        },
        {
          "number": 27,
          "text": "Depois que o rei queimou o rolo que continha os oráculos escritos por Baruc e que Jeremias lhe ditara, foi a palavra do Senhor dirigida ao profeta nestes termos:"
        },
        {
          "number": 28,
          "text": "“Toma outro rolo, e nele escreverás todos os oráculos contidos no primeiro, que foi queimado por Joaquin, rei de Judá."
        },
        {
          "number": 29,
          "text": "E dirás ao rei: Eis o que diz o Senhor: Queimaste aquele rolo, dizendo: Por que nele escreveste a ameaça de que o rei da Babilônia viria arruinar esta terra, e exterminar-lhe os homens e os animais?"
        },
        {
          "number": 30,
          "text": "Pois bem, eis o que diz o Senhor a respeito de Joaquin, rei de Judá: Nenhum de seus descendentes ocupará o trono de Davi. Ficará seu cadáver exposto ao calor do dia e ao frio da noite.*"
        },
        {
          "number": 31,
          "text": "Castigarei assim a iniquidade nele, em sua raça e em seus servidores. E sobre eles, sobre os habitantes de Jerusalém e o povo de Judá, farei cair todos os flagelos de que os ameacei, sem que me houvessem escutado”."
        },
        {
          "number": 32,
          "text": "Tomou Jeremias outro rolo e o entregou a Baruc, filho de Neerias, seu secretário, o qual nele escreveu, sob ditado do profeta, todos os oráculos contidos no rolo atirado ao fogo por Joaquin, rei de Judá. E vários outros oráculos lhes foram acrescentados."
        }
      ]
    },
    {
      "number": 37,
      "verses": [
        {
          "number": 1,
          "text": "O rei Sedecias, filho de Josias, sucedeu a Jeconias, filho de Joaquin, tendo sido proclamado rei da terra de Judá por Nabucodonosor, rei da Babilônia."
        },
        {
          "number": 2,
          "text": "Nem ele, porém, nem seus súditos e a população da terra escutaram os oráculos que lhes transmitia o Senhor, por intermédio do profeta Jeremias."
        },
        {
          "number": 3,
          "text": "O rei Sedecias enviou, entretanto, Jucal, filho de Semeías, e o sacerdote Sofonias, filho de Maasias, ao profeta Jeremias, a fim de lhe dizer: “Intercede por nós junto ao Senhor, nosso Deus”."
        },
        {
          "number": 4,
          "text": "Jeremias, que ainda não havia sido aprisionado, andava entre o povo."
        },
        {
          "number": 5,
          "text": "Partira então do Egito o exército do faraó. Ao receberem tal notícia, os caldeus, que sitiavam Jerusalém, abandonaram a cidade."
        },
        {
          "number": 6,
          "text": "Nestes termos foi a palavra do Senhor dirigida ao profeta Jeremias: “Eis o que diz o Senhor, Deus de Israel:"
        },
        {
          "number": 7,
          "text": "Assim falarás ao rei de Judá que te envia seus delegados para interrogar-me: O exército do faraó que saiu para vos dar socorro vai regressar ao Egito."
        },
        {
          "number": 8,
          "text": "Voltarão os caldeus a sitiar a cidade, eles a tomarão de assalto e a entregarão às chamas."
        },
        {
          "number": 9,
          "text": "Oráculo do Senhor: Não queirais enganar-vos, julgando que os caldeus se irão definitivamente. Eles não irão embora."
        },
        {
          "number": 10,
          "text": "Ainda que derrotásseis todo o exército dos caldeus que combate contra vós, e que dele só restassem feridos sob as tendas, cada um deles ainda se levantaria para incendiar a cidade”."
        },
        {
          "number": 11,
          "text": "Quando as tropas dos caldeus se afastaram de Jerusalém, ante a aproximação do exército do faraó,"
        },
        {
          "number": 12,
          "text": "quis Jeremias sair da cidade para dirigir-se à terra de Benjamim, a fim de lá se reabastecer com o resto do povo."
        },
        {
          "number": 13,
          "text": "Encontrava-se porém um guarda às portas de Benjamim, chamado Jerias, filho de Semeías, filho de Hananias, o qual, ao chegar o profeta, deteve-o, dizendo: “Tu foges para os cal­deus”.*"
        },
        {
          "number": 14,
          "text": "“É falso!” – retorquiu o profeta. – “Eu não passo para os caldeus –.” Não quis porém Jerias ouvi-lo; prendeu-o e levou-o à presença dos chefes."
        },
        {
          "number": 15,
          "text": "E estes, enfurecendo-se contra Jeremias, açoitaram-no e prenderam-no na casa do escriba Jônatas, transformada em prisão."
        },
        {
          "number": 16,
          "text": "Foi então o profeta atirado em um cala­bouço, onde permaneceu vários dias."
        },
        {
          "number": 17,
          "text": "O rei Sedecias, porém, mandou-o buscar, a fim de interrogá-lo secretamente em seu palácio. “Tens, porventura” – perguntou-lhe – “algum oráculo do Senhor?” “Sim” – respondeu-lhe Jeremias –. “Serás entregue nas mãos do rei da Babilônia.”"
        },
        {
          "number": 18,
          "text": "E acrescentou ao rei Sedecias: “Em que te ofendi, a ti, aos teus servos e a teu povo, para que me lançasses na prisão?"
        },
        {
          "number": 19,
          "text": "Onde estão os profetas que vos prediziam não dever mais voltar o rei da Babilônia contra vós e contra a terra?"
        },
        {
          "number": 20,
          "text": "Escuta-me, agora, ó meu rei, e digna-te acolher minha súplica: Não permitas que seja eu reconduzido à casa do escriba Jônatas, para que eu não morra lá”."
        },
        {
          "number": 21,
          "text": "Ordenou então o rei Sedecias que Jeremias fosse retido no pátio do cárcere e que lhe dessem todos os dias uma torta de pão, da rua dos Padeiros, enquanto na cidade houvesse pão. E assim permaneceu Jere­mias no pátio do cárcere."
        }
      ]
    },
    {
      "number": 38,
      "verses": [
        {
          "number": 1,
          "text": "Safatias, filho de Matã, Gedalias, filho de Fassur, Jucal, filho de Se­meías, e Fassur, filho de Melquias, ouviram as palavras que Jeremias pronunciara dian­te de todos."
        },
        {
          "number": 2,
          "text": "“Oráculo do Senhor” – dizia ele –: “Aquele que ficar na cidade morrerá pela espada, fome e peste, ao passo que o que sair, a fim de se entregar aos caldeus, viverá, e a vida a salvo será seu espólio. E viverá."
        },
        {
          "number": 3,
          "text": "Oráculo do Senhor: A cidade será entregue ao exército do rei da Babilônia, que a tomará de assalto.”"
        },
        {
          "number": 4,
          "text": "Disseram, então, os chefes ao rei: “Seja esse homem eliminado, pois que desencoraja o que resta de guerreiros na cidade em todo o povo, proferindo semelhantes palavras. Não procura ele a salvação do povo mas a sua perdição”."
        },
        {
          "number": 5,
          "text": "Respondeu-lhes o rei Sedecias: “Ele está em vossas mãos. O rei nada vos pode recusar”."
        },
        {
          "number": 6,
          "text": "Tomaram então Jeremias e, por meio de cordas, o fizeram descer na cisterna de Melquias, o príncipe real, a qual se encontrava no pátio do cárcere. Não havia água na cisterna; havia, porém, lodo, onde Jeremias se atolou."
        },
        {
          "number": 7,
          "text": "Um eunuco etíope do palácio real, chamado Ebed-Melec, soube, porém, que haviam lançado Jeremias na cisterna. Como estivesse o rei nesse momento assentado à porta de Benjamim,"
        },
        {
          "number": 8,
          "text": "saiu ele do palácio para ir encontrá-lo."
        },
        {
          "number": 9,
          "text": "“Ó rei,meu Senhor” – disse-lhe o eunuco –, “andaram mal esses homens, tratando assim o profeta Jeremias e lançando-o na cisterna. Morrerá de fome, pois que não há mais pão na cidade.”"
        },
        {
          "number": 10,
          "text": "Respondeu-lhe então o rei com esta ordem: “Leva daqui contigo trinta homens e faze com que retirem o profeta Jeremias da cisterna, antes que morra”."
        },
        {
          "number": 11,
          "text": "Ebed-Melec, tomando então os homens consigo, dirigiu-se ao palácio e ao vestiário da tesouraria e de lá tirou pedaços de estofo e velhos andrajos. E, tomando uma corda, fê-los descer até Jeremias, na cisterna."
        },
        {
          "number": 12,
          "text": "“Coloca” – disse Ebed-Melec a Jeremias – “estes pedaços de estofo e estes retalhos sob tuas axilas embaixo das cordas.” Assim fez o profeta."
        },
        {
          "number": 13,
          "text": "Então, erguendo-o por meio das cordas, retiraram-no para fora da cisterna. E Je­remias ficou no pátio do cárcere.*"
        },
        {
          "number": 14,
          "text": "Mandou então o rei Sedecias que lhe trouxessem o profeta Jeremias e o conduzissem à terceira porta do templo, e lhe disse: “Tenho algo a perguntar-te; nada me ocultes”."
        },
        {
          "number": 15,
          "text": "Disse Jeremias ao rei: “Se eu te responder, não me mandarás matar? Aliás, se te der um conselho, não me ouvirás”."
        },
        {
          "number": 16,
          "text": "Então, o rei Sedecias fez em segredo a Jeremias este juramento: “Pela vida de Deus que nos deu a vida, não te mandarei matar nem te entregarei aos que odeiam a tua vida!”."
        },
        {
          "number": 17,
          "text": "E Jeremias disse então a Sedecias: “Eis o que diz o Senhor dos exércitos, Deus de Israel: Se te entregares aos ofi­ciais do rei da Babilônia, terás a vida salva e a cidade não será queimada. E sobreviverás, assim como tua família."
        },
        {
          "number": 18,
          "text": "Mas, se te não entregares aos oficiais do rei da Babilônia, cairá a cidade nas mãos dos caldeus, os quais a incendiarão. E tu não lhes escaparás”."
        },
        {
          "number": 19,
          "text": "“Temo os judeus” – replicou o rei Sedecias – “que já se aliaram aos caldeus, e que me maltratarão se a eles for entregue.”"
        },
        {
          "number": 20,
          "text": "“Tal não acontecerá” – retorquiu Jeremias –. “Escuta, portanto, a voz do Senhor naquilo que te digo: Nada te acontecerá e terás a vida salva."
        },
        {
          "number": 21,
          "text": "Mas, se recusares entregar-te, eis (a visão) que o Senhor me mostrou:"
        },
        {
          "number": 22,
          "text": "Todas as mulheres que ficarem no palácio do rei de Judá serão entregues aos oficiais do rei da Babilônia. E elas dirão: Foste enganado, e te subjugaram os teus bons amigos. Desapareceram, enquanto teus pés se atolavam na lama."
        },
        {
          "number": 23,
          "text": "Todas as tuas mulhe­res e teus filhos serão entregues aos caldeus. E tu não lhes escaparás. Serás feito prisioneiro pelo rei da Babilônia e a cidade será en­tregue às chamas!”"
        },
        {
          "number": 24,
          "text": "Disse, então, Sedecias a Jeremias: “Que ninguém saiba do que falamos, senão poderás morrer."
        },
        {
          "number": 25,
          "text": "Se souberem os mi­nistros que tivemos esta entrevista, se te vierem procurar a fim de perguntar-te, sob ameaça de morte, tudo quanto te disse o rei, sem nada ocultar,"
        },
        {
          "number": 26,
          "text": "tu lhes dirás: Fui suplicar ao rei que não fosse reconduzido à casa de Jônatas, onde encontraria a morte”."
        },
        {
          "number": 27,
          "text": "Com efeito, todos os ministros foram interrogá-lo, tendo-lhes respondido o profeta exatamente como lhe ordenara o rei. Deixaram-no então tranquilo, porquanto nada transpirou da conversa havi­da."
        },
        {
          "number": 28,
          "text": "Assim passou Jeremias a habitar o pátio do cárcere, até o dia da tomada de Jerusalém. De fato, lá estava ele quando foi expugnada Jerusalém..."
        }
      ]
    },
    {
      "number": 39,
      "verses": [
        {
          "number": 1,
          "text": "No ano nono do reinado de Se­decias, rei de Judá, no décimo mês, Nabucodonosor, rei da Babilônia, veio sitiar Jerusalém com todo o seu exército.*"
        },
        {
          "number": 2,
          "text": "No undécimo ano do reinado de Sedecias, no nono dia do quarto mês, foi aberta uma brecha na cidade."
        },
        {
          "number": 3,
          "text": "Penetraram então por essa brecha os oficiais da Babilônia e se apossaram da porta do centro. Eram eles Nebusasbã, chefe dos eunucos, Nergalsereser, chefe dos magos, e todos os demais oficiais do rei da Babilônia.*"
        },
        {
          "number": 4,
          "text": "Ao vê-los, Sedecias, rei de Judá, e todos os seus guerreiros, puseram-se em fuga, saindo da cidade durante a noite, pelo caminho do jardim real e pela porta entre os dois muros, e tomaram o rumo da planície do Jordão."
        },
        {
          "number": 5,
          "text": "Mas as tropas dos caldeus perseguiram-nos e alcançaram Sedecias nas planícies de Jericó. Aprisionaram-no então e o conduziram à presença de Nabucodonosor, rei da Babilônia, em Rebla, na terra de Emat. Após ter pronunciado contra ele uma sentença,"
        },
        {
          "number": 6,
          "text": "o rei da Babilônia mandou decapitar os filhos de Sedecias ante os o­lhos do pai, assim como os nobres de Judá."
        },
        {
          "number": 7,
          "text": "Em seguida, mandou furar os olhos de Sedecias e metê-lo em grilhões de bronze, a fim de conduzi-lo para a Babilônia."
        },
        {
          "number": 8,
          "text": "Então, os caldeus atearam fogo ao palácio real, assim como às casas particulares, e demoliram as muralhas de Jerusalém."
        },
        {
          "number": 9,
          "text": "Nebuzardã, chefe dos guardas, deportou para Babilônia o que restava da população da cidade, os que se lhe haviam rendido e o resto do povo."
        },
        {
          "number": 10,
          "text": "Deixou, contudo, na terra de Judá, uma parte dos pobres do povo, aqueles que não possuíam bens, e entre eles distribuiu naquele dia vinhas e terras."
        },
        {
          "number": 11,
          "text": "Quando da tomada de Jerusalém, Nabucodonosor, rei da Babilônia, deu a Nebuzardã, chefe dos guardas, a seguinte ordem a respeito de Jeremias:"
        },
        {
          "number": 12,
          "text": "“Toma-o e nele põe os olhos. Não lhe faças porém mal algum, agindo a respeito dele conforme seus desejos.”"
        },
        {
          "number": 13,
          "text": "Então, Nebuzardã, chefe dos guardas, Nabusazbã, chefe dos eunucos, Nergal-Sereser, chefe dos magos, e todos os principais oficiais do rei da Babilônia,"
        },
        {
          "number": 14,
          "text": "mandaram buscar Jeremias no pátio do cárcere, e o entregaram a Godolias, filho de Aicam, filho de Safã, para que fosse reconduzido à sua casa. E assim permaneceu Jeremias no meio do povo."
        },
        {
          "number": 15,
          "text": "Enquanto Jeremias estava ainda detido no pátio do cárcere, foi-lhe dirigida a palavra do Senhor nestes termos:"
        },
        {
          "number": 16,
          "text": "“Vai e dize ao etíope Ebed-Melec: Eis o que diz o Senhor dos exércitos, Deus de Israel: Vou executar contra essa cidade as predições que fiz para sua desgraça e não para o bem. E elas se realizarão naquele dia à tua vista."
        },
        {
          "number": 17,
          "text": "Então, porém, te salvarei – oráculo do Senhor – e não serás entregue aos homens que temes."
        },
        {
          "number": 18,
          "text": "Farei com que escapes, e não cairás a golpe de espada. A vida a salvo será o teu espólio, porque em mim puseste confiança – oráculo do Senhor”."
        }
      ]
    },
    {
      "number": 40,
      "verses": [
        {
          "number": 1,
          "text": "Eis a palavra do Senhor que foi di­ri­­­­gida a Jeremias, depois que Nebuzardã, chefe dos guardas, mandou trazê-lo de Ramá, onde o encontrara carregado de ferros, entre os deportados de Jerusalém e de Judá que eram conduzidos para a Babilônia."
        },
        {
          "number": 2,
          "text": "Mandou o chefe dos guardas que trou­xessem Jeremias e lhe disse: “Havia predito o Senhor, teu Deus, a calamidade que caiu sobre este lugar."
        },
        {
          "number": 3,
          "text": "Ele a fez vir, fez como havia anunciado; e porque pecastes contra ele e não lhe escutastes a voz, tudo isso aconteceu."
        },
        {
          "number": 4,
          "text": "Pois bem, agora tiro-te dos grilhões que te prendem as mãos. Se te agradar, vem comigo para a Babilônia; velarei por ti. Se, porém, preferes ficar, deixa. Vê: toda essa terra está ao teu dispor; podes ir para onde melhor te parecer”."
        },
        {
          "number": 5,
          "text": "(Ele, porém, ainda não se voltava.) “Volta para Godolias, filho de Aicam, filho de Safã, nomeado pelo rei da Babilônia para gover­nador das cidades de Judá, e vai morar com ele no meio do povo, ou aonde melhor te aprouver.” Deu-lhe, então, o chefe dos guardas víveres e presentes, e o deixou ir."
        },
        {
          "number": 6,
          "text": "Jeremias foi para junto de Godolias, filho de Aicam, em Masfa, e com ele permaneceu entre o povo que havia deixado na terra."
        },
        {
          "number": 7,
          "text": "Ante a notícia de que o rei da Babilônia nomeara governador da terra Godolias, filho de Aicam, e lhe confiara homens, mulheres, crianças e pobres que não haviam sido deportados, vieram os chefes das tropas, que se tinham dispersado pela terra,"
        },
        {
          "number": 8,
          "text": "procurar o governador, com seus companheiros, em Masfa. Eram eles, Ismael, filho de Natanias, Joanã e Jônatas, filhos de Carea, Sareas, filho de Teneumet, os filhos de Ofi, de Netofa, e Jesonias, filho de Maacati, e suas gentes."
        },
        {
          "number": 9,
          "text": "Godolias, filho de Aicam, filho de Safã, declarou-lhes sob juramento: “Não tenhais receio de servir aos caldeus. Ficai na terra submissos ao rei da Babilônia, e nada vos acontecerá."
        },
        {
          "number": 10,
          "text": "Ficarei em Masfa para estar às ordens dos caldeus que para aqui vierem. Recolhei, pois, o vinho, as frutas e o óleo, fazendo deles provisão. E instalai-vos nas cidades para onde voltais”."
        },
        {
          "number": 11,
          "text": "Sabendo, a seu turno, que o rei da Babilônia deixara em Judá o resto do povo, sob as ordens de Godolias, filho de Aicam, filho de Safã, todos os judeus, que estavam em Moab e entre os filhos de Amon, ou em Edom e nas demais regiões,"
        },
        {
          "number": 12,
          "text": "deixaram esses lugares por onde andavam dispersos e vieram à terra de Judá para junto de Godolias, em Masfa, e lá fizeram abundante colheita de vinho e de frutos."
        },
        {
          "number": 13,
          "text": "Joanã, filho de Carea, e todos os chefes de tropas, disseminados pelas províncias, vieram procurar Godolias em Masfa."
        },
        {
          "number": 14,
          "text": "“Sabes” – disseram-lhe então – “que Baalis, rei dos filhos de Amon, encarregou Ismael, filho de Natanias, de tirar-te a vida?” Não quis, porém, Godolias acreditar nisso."
        },
        {
          "number": 15,
          "text": "Então Joanã, filho de Carea, tomou à parte Godolias, em Masfa, e lhe disse: “E se eu fosse matar Ismael, filho de Natanias, sem que pessoa alguma o soubesse? Por que permitir que te matem? Seria isso a dispersão de todos os judeus que se reuniram em torno de ti e o aniquilamento do que resta de Judá”."
        },
        {
          "number": 16,
          "text": "Godolias, filho de Aicam, disse porém a Joanã, filho de Carea: “Não faças isso. É falso o que dizes de Ismael”."
        }
      ]
    },
    {
      "number": 41,
      "verses": [
        {
          "number": 1,
          "text": "Decorria o sétimo mês. Ismael, filho de Natanias, filho de Elisama, de linhagem real e um dos grandes do rei, apresentou-se, acompanhado de dez homens, diante de Godolias, filho de Aicam, em Masfa, e juntos comeram."
        },
        {
          "number": 2,
          "text": "Então Ismael, filho de Natanias, e seus dez companheiros, a golpes de espada, atentaram contra a vida de Godolias, filho de Aicam, filho de Safã. E assim mataram aquele que o rei da Babilônia nomeara governador da terra,"
        },
        {
          "number": 3,
          "text": "bem como todos os judeus que estavam com ele. Ismael matou, igualmente, todos os guerreiros caldeus que lá se encontravam."
        },
        {
          "number": 4,
          "text": "Dois dias depois da morte de Godolias, quando ainda todos a ignoravam,"
        },
        {
          "number": 5,
          "text": "chegou a Siquém, de Silo e de Samaria um grupo de oitenta homens, de barba raspada, vestes rasgadas e o rosto desfigurado. Traziam oferendas e incenso para a casa do Senhor.*"
        },
        {
          "number": 6,
          "text": "Ismael, filho de Natanias, saiu de Masfa ao encontro deles, banhado em lágrimas. Quando, afinal, os encontrou, disse-lhes: “Vinde a Godolias, filho de Aicam”."
        },
        {
          "number": 7,
          "text": "Ape­nas, porém, chegaram ao meio da cidade, mandou Ismael decapitá-los, e lançar seus corpos em uma cisterna."
        },
        {
          "number": 8,
          "text": "Entre as vítimas, contudo, encontravam-se dez homens que disseram a Ismael: “Não nos mates. Temos no campo provisões escondidas de trigo, cevada, azeite e mel”. Diante disso, suspendeu Ismael o massacre e não os matou como os demais, seus irmãos."
        },
        {
          "number": 9,
          "text": "A cisterna em que Ismael lançara os cadáveres dos homens que matara era imensa e fora perfurada pelo rei Asa, quando se defendia contra Baasa, rei de Israel. Foi essa cisterna que Ismael encheu de cadáveres."
        },
        {
          "number": 10,
          "text": "Em seguida, aprisionou quantos ainda restavam em Masfa, as princesas reais e toda a população que lá ficara, entregue por Nebuzardã, chefe dos guardas, aos cuidados de Godolias, filho de Aicam. Conduzindo seus cativos, pôs-se Ismael a caminho das terras dos filhos de Amon."
        },
        {
          "number": 11,
          "text": "Ante a notícia de todo o mal que cometera Ismael, filho de Natanias, Joanã, filho de Carea, e os oficiais de guerra que o acompanhavam"
        },
        {
          "number": 12,
          "text": "reuniram todos os seus homens, a fim de atacar Ismael, filho de Natanias. Alcançaram-no perto da piscina de Gabaon."
        },
        {
          "number": 13,
          "text": "Quando todo o povo que estava com Ismael avistou Joanã, filho de Carea, e todos os oficiais de guerra que vinham com ele, encheu-se de alegria."
        },
        {
          "number": 14,
          "text": "E a multidão que Ismael trouxera de Masfa abandonou-o e foi unir-se a Joanã, filho de Carea."
        },
        {
          "number": 15,
          "text": "Entretanto, Ismael, filho de Natanias, conseguiu escapar de Joanã, com mais oito homens, fugindo para a terra dos filhos de Amon."
        },
        {
          "number": 16,
          "text": "Então, Joanã, filho de Carea, e os oficiais que o acompanhavam, puseram-se à testa da tropa de sobreviventes de que Ismael, filho de Natanias, se apoderara em Masfa, após o assassínio de Godolias, filho de Aicam. Guerreiros, mulheres, crianças e eunucos, fê-los todos regressar de Gabaon."
        },
        {
          "number": 17,
          "text": "Puseram-se então a caminho, detendo-se em Caamã, nas proximidades de Belém, para de lá se retirarem para o Egito."
        },
        {
          "number": 18,
          "text": "Queriam assim furtar-se aos cal­deus, dos quais receavam represálias, dado que Ismael, filho de Natanias, assassinara Go­dolias, filho de Aicam, nomeado para governar a terra pelo rei da Babilônia."
        }
      ]
    },
    {
      "number": 42,
      "verses": [
        {
          "number": 1,
          "text": "Foram, então, todos os oficiais, Joanã, filho de Carea, e Azarias, filho de Osaías, bem como o povo, desde os grandes até os pequenos,"
        },
        {
          "number": 2,
          "text": "dizer ao profeta Jeremias: “Ouve a nossa súplica, e intercede por nós, junto ao Senhor, em favor do que resta de nós. De muitos que éramos, bem podes ver a quão poucos fomos reduzidos."
        },
        {
          "number": 3,
          "text": "Que o Senhor, teu Deus, nos indique o caminho que devemos seguir e o que devemos fazer”."
        },
        {
          "number": 4,
          "text": "“Ouço o que me dizeis” – respondeu Jeremias – “e o que desejais vou solicitar ao Senhor, vosso Deus. O que me disser o Senhor vo-lo transmitirei fielmente.”"
        },
        {
          "number": 5,
          "text": "Clamaram então: “Que o Senhor seja testemunha fiel e verdadeira contra nós se não fizermos o que o Senhor, teu Deus, te encarregar de nos transmitir!"
        },
        {
          "number": 6,
          "text": "Seja-nos favorável ou adverso, obedeceremos à ordem do Senhor, nosso Deus, junto ao qual te delegamos, a fim de que nos seja propícia a submissão às ordens do Senhor, nosso Deus”."
        },
        {
          "number": 7,
          "text": "Decorridos dez dias, a palavra do Se­nhor foi dirigida a Jeremias."
        },
        {
          "number": 8,
          "text": "Convocou este então Joanã, filho de Carea, todos os oficiais e o povo, grandes e pequenos."
        },
        {
          "number": 9,
          "text": "“Eis” – disse-lhes Jeremias – “o que me falou o Senhor, Deus de Israel, junto ao qual me delegastes, a fim de apresentar-lhe a vossa súplica:"
        },
        {
          "number": 10,
          "text": "Se quiserdes permanecer nesta terra, nela vos restaurarei, e não vos destruirei. Eu vos plantarei e dela não vos arrancarei. Pesa-me o mal que vos fiz."
        },
        {
          "number": 11,
          "text": "Não tenhais receio do rei da Babilônia que tanto temeis! Não o temais – oráculo do Senhor –, porque estou convosco para salvar-vos e livrar-vos de suas mãos."
        },
        {
          "number": 12,
          "text": "Eu vos conseguirei as suas graças, e ele terá piedade de vós, devolvendo-vos a posse de vossa terra."
        },
        {
          "number": 13,
          "text": "Se, porém, desobedecendo à voz do Se­nhor, disserdes: Não permaneceremos aqui;"
        },
        {
          "number": 14,
          "text": "iremos para o Egito, onde não teremos mais guerras, nem ouviremos mais o som da trombeta e onde o pão não nos faltará mais, e lá nos instalaremos –,"
        },
        {
          "number": 15,
          "text": "então, escutai a palavra do Senhor, sobreviventes de Judá. Eis o que disse o Senhor dos exércitos, Deus de Israel: Obstinando-vos em partir para o Egito, a fim de lá habitar,"
        },
        {
          "number": 16,
          "text": "sereis atingidos no Egito pela espada que temeis, pela fome que vos aterroriza, e lá morrereis."
        },
        {
          "number": 17,
          "text": "Quantos se obstinarem em ir para o Egito perecerão pela espada, fome e peste, e nenhum escapará ao flagelo que contra eles lançarei."
        },
        {
          "number": 18,
          "text": "Porquanto, eis o que diz o Senhor dos exércitos, Deus de Israel: Assim como o furor de minha cólera se lançou sobre os habitantes de Jerusalém, também contra vós se lançará, se fordes para o Egito. Servireis de exemplo de execração, sereis objeto de horror, de maldição e vergonha, e jamais tornareis a ver esses lugares."
        },
        {
          "number": 19,
          "text": "Eis o que vos diz o Senhor, sobreviventes de Judá: Não entreis no Egito, e sabei que hoje vos dou solene aviso."
        },
        {
          "number": 20,
          "text": "Seria enganar-vos a vós mesmos o delegar-me junto ao Senhor, vosso Deus, dizendo: Intercedei por nós junto ao Senhor, nosso Deus. Faremos quanto disserdes que nos foi ordenado pelo Senhor, nosso Deus."
        },
        {
          "number": 21,
          "text": "Hoje eu vo-lo digo: não escutastes a voz do Senhor, vosso Deus, nem coisa alguma do que me encarregou de transmitir-vos."
        },
        {
          "number": 22,
          "text": "Sabei, pois, que morrereis pela espada, fome e peste nessa terra onde quereis ir estabelecer-vos”."
        }
      ]
    },
    {
      "number": 43,
      "verses": [
        {
          "number": 1,
          "text": "Assim que Jeremias acabou de dizer ao povo o que o Senhor lhe tinha encarregado de transmitir,"
        },
        {
          "number": 2,
          "text": "Aza­rias, filho de Osaías, Joanã, filho de Carea, e todos aqueles orgulhosos exclamaram: “São mentiras o que proferes. Não te deu o Senhor, nosso Deus, o encargo de nos dizer que não fôssemos morar no Egito."
        },
        {
          "number": 3,
          "text": "É Baruc, filho de Neerias, que te lança contra nós com o fim de nos entregar aos caldeus para a morte e para a deportação à Babilônia”."
        },
        {
          "number": 4,
          "text": "E assim Joanã, filho de Carea, os chefes e os sobreviventes do povo mostraram-se surdos à voz do Senhor que lhes ordenara permanecerem em Judá."
        },
        {
          "number": 5,
          "text": "Joanã, filho de Carea, e os chefes conduziram os sobreviventes judeus que haviam regressado dos países em que se tinham dispersado, a fim de habitarem novamente na terra de Judá."
        },
        {
          "number": 6,
          "text": "Eram homens, mu­lheres e crianças, as princesas reais, todos os que Nebuzardã, chefe dos guardas, havia deixado junto de Godolias, filho de Aicam, filho de Safã, entre eles o profeta Jeremias e Baruc, filho de Neerias.*"
        },
        {
          "number": 7,
          "text": "Desobedecendo, assim, à voz do Senhor, partiram para o Egito e alcançaram Táfnis."
        },
        {
          "number": 8,
          "text": "Em Táfnis, foi dirigida a Jeremias a pa­lavra do Senhor nestes termos:"
        },
        {
          "number": 9,
          "text": "“Toma em tuas mãos pedras bem grandes e, ante os olhos dos judeus, introduze-as na calçada em frente à porta do palácio do faraó, em Táfnis."
        },
        {
          "number": 10,
          "text": "E, em seguida, lhes dirás: Eis o que diz o Senhor dos exércitos, Deus de Israel: Vou mandar chamar aqui meu servo Nabucodonosor, rei da Babilônia. Eu lhe colocarei o trono sobre as pedras introduzidas neste lugar, e sobre elas estenderá ele também o seu tapete."
        },
        {
          "number": 11,
          "text": "Ele virá aqui e ferirá o Egito. O que é para a morte, à morte! O que é para o cativeiro, ao cativeiro! O que é para a espada, à espada!"
        },
        {
          "number": 12,
          "text": "Lançará fogo aos templos dos deuses do Egito, e os queimará, levando cativos (os seus ídolos). Despojará o Egito, qual pastor a limpar seu manto, e regressará triunfante.*"
        },
        {
          "number": 13,
          "text": "E destruirá os obeliscos do templo do Sol, no Egito, e entregará às chamas todos os templos dos seus deuses”."
        }
      ]
    },
    {
      "number": 44,
      "verses": [
        {
          "number": 1,
          "text": "Eis a palavra que foi dirigida a Jere­mias a propósito de todos os judeus, residentes no Egito, em Magdol, em Táfnis, em Mênfis e na região sul:"
        },
        {
          "number": 2,
          "text": "“Eis o que diz o Senhor dos exércitos, Deus de Israel: vistes todas as calamidades que fiz recair sobre Jerusalém e sobre todas as cidades de Judá. Converteram-se, agora, em desertos inabitáveis."
        },
        {
          "number": 3,
          "text": "Tudo isso aconteceu por causa do mal que cometeram, irritando-me por incensarem e renderem culto a deuses estranhos que não conheciam, nem vós nem vossos pais."
        },
        {
          "number": 4,
          "text": "Desde o início, contudo, jamais cessei de enviar-vos os profetas, meus servos, a fim de dizer-vos que não devíeis cometer tão detestáveis abominações."
        },
        {
          "number": 5,
          "text": "Não me escutaram, porém, e nem deram ouvidos, recusando abandonar sua maldade e cessar de oferecer incenso a deuses estra­nhos."
        },
        {
          "number": 6,
          "text": "Assim, sobre eles recaiu toda a minha cólera, consumindo as cidades de Judá e as ruas de Jerusalém, que ficaram reduzidas ao estado de devastação, como hoje se apresentam."
        },
        {
          "number": 7,
          "text": "E, agora, eis o que diz o Senhor dos exércitos, Deus de Israel: Por que traba­lhais assim contra vós mesmos, causando desse modo no seio de Judá a exterminação dos homens, das mulheres, das crian­ças e dos meninos de peito, a tal ponto que de vosso povo ninguém sobreviverá,"
        },
        {
          "number": 8,
          "text": "dado que me irritastes pela vossa vida, ofertando incenso a deuses estranhos, aqui no Egito, aonde viestes estabelecer-vos? Por que perecer e tornar-vos entre todas as nações da terra um tema de maldição e objeto de vergonha?"
        },
        {
          "number": 9,
          "text": "Esquecestes os crimes de vossos pais, os dos reis de Judá e das mulheres de vossa terra, vossos próprios crimes e os de vossas mulheres, cometidos na terra de Judá e nas ruas de Jerusalém?"
        },
        {
          "number": 10,
          "text": "Nenhum arrependimento até hoje sentiram, nem temor tiveram. Não observaram minha Lei, nem os mandamentos que vos havia imposto assim como a vossos pais."
        },
        {
          "number": 11,
          "text": "Eis por que, assim disse o Senhor dos exércitos, Deus de Israel: Vou desviar de vós a minha face para vossa desgraça e extermínio de Judá."
        },
        {
          "number": 12,
          "text": "E tomarei o resto de Judá que quis vir habitar no Egito. Perecerão todos, vítimas da espada e da fome. Perecerão pequenos e grandes, pela espada e pela fome; serão citados como execráveis, e constituirão objeto de espanto, de maldição e de opróbrio."
        },
        {
          "number": 13,
          "text": "Castigarei os que residem no Egito, como o fiz em Jerusalém, pela espada, pela fome e pela peste."
        },
        {
          "number": 14,
          "text": "Dos que vieram de Judá estabelecer-se no Egito, nenhum escapará nem sobreviverá para regressar à Judeia, local a que aspiram voltar para lá de novo habitar. Ninguém voltará, a não ser alguns fugitivos”."
        },
        {
          "number": 15,
          "text": "Então, todos os homens, cientes de que suas mulheres ofereciam incenso aos deuses estranhos, todas as mulheres em grande número lá reunidas e todo o povo residente na região sul no Egito, responderam a Jeremias:"
        },
        {
          "number": 16,
          "text": "“O que nos dizes em nome do Senhor não o aceitamos."
        },
        {
          "number": 17,
          "text": "Cumpriremos, porém, todas as promessas que fizemos de queimar incenso à rainha do céu e de lhe oferecer libações, como o fazíamos, nós e nossos pais, nossos reis e chefes, nas cidades de Judá e nas ruas de Jerusalém. Então, tínhamos pão em fartura, vivíamos na abundância e não sabíamos o que fosse a desgraça."
        },
        {
          "number": 18,
          "text": "Ora, depois que cessamos de queimar incenso à rainha do céu e de lhe oferecer libações, tudo nos falta, e perecemos pela espada e pela fome."
        },
        {
          "number": 19,
          "text": "Além disso, quando queimamos incenso à rainha do céu e lhe oferecemos libações, é, porventura, sem o consentimento de nossos maridos que ofertamos torta à sua efígie e lhe rendemos libações?”."
        },
        {
          "number": 20,
          "text": "Dirigiu-se então Jeremias à multidão, aos homens e mulheres e a quantos lhe haviam assim respondido:"
        },
        {
          "number": 21,
          "text": "“Do incenso que queimastes” – disse-lhes – “nas cidades de Judá e nas ruas de Jerusalém, vós, vossos pais, vossos reis e chefes, assim como o povo, não se terá recordado o Se­nhor e nisso não terá pensado?"
        },
        {
          "number": 22,
          "text": "Não tendo o Senhor podido suportar mais tempo a maldade de vossos atos e abominações, foi nossa terra reduzida ao estado de solidão, devastada e amaldiçoada, onde ninguém mais habita, como hoje se apresenta."
        },
        {
          "number": 23,
          "text": "E, se a calamidade presente vos adveio, é porque oferecestes o incenso desse modo, pecando contra o Senhor, e porque lhe recusastes ouvir a voz e observar suas leis e preceitos”."
        },
        {
          "number": 24,
          "text": "Jeremias acrescentou, a respeito do povo e das mulheres: “Escutai a palavra do Senhor, povo de Judá que reside no Egito."
        },
        {
          "number": 25,
          "text": "Eis o que diz o Senhor dos exércitos, Deus de Israel: Vós e vossas mulheres fazeis com as mãos o que diz a vossa boca. Dizeis: Cumpriremos as promessas de oferecer incenso e libações em honra da rainha do céu. – Pois bem! Cumpri vossos votos, mantende vossas promessas."
        },
        {
          "number": 26,
          "text": "Escutai, porém, a palavra do Senhor, judeus que habitais no Egito. Eis, diz o Senhor, pelo meu grande nome eu juro! Esse nome não será mais pronunciado em todo o Egito por nenhum homem de Judá, dizendo: Pela vida do Senhor Javé!"
        },
        {
          "number": 27,
          "text": "Vou ocupar-me com eles para a desgraça e não para o bem. Todos os judeus que residem no Egito perecerão pela espada e pela fome, até o total aniquilamento."
        },
        {
          "number": 28,
          "text": "O pequeno número deles que escapar à espada voltará do Egito para Judá. Os sobreviventes de Judá que vierem estabelecer-se no Egito saberão que predição se há de consumar, se a minha, ou a deles."
        },
        {
          "number": 29,
          "text": "Eis o sinal – oráculo do Senhor – pelo qual reconhecereis que, aqui mesmo, me lançarei contra vós, a fim de que saibais que minha predição se há de cumprir com certeza para a vossa desgraça."
        },
        {
          "number": 30,
          "text": "Eis o que diz o Senhor: Vou entregar o faraó Hofra, rei do Egito, aos seus inimigos e àqueles que lhe querem roubar a vida, assim como entreguei Sedecias, rei de Judá, ao poder de Nabucodonosor, rei da Babilônia, seu inimigo, e que lhe procurava tirar a vida”."
        }
      ]
    },
    {
      "number": 45,
      "verses": [
        {
          "number": 1,
          "text": "Eis a mensagem que o profeta Jeremias enviou a Baruc, filho de Neerias, quando este escreveu todos estes oráculos, ditados pelo profeta, no quarto ano do reinado de Joaquin, filho de Josias, rei de Judá:"
        },
        {
          "number": 2,
          "text": "“Eis o que diz o Senhor, Deus de Israel, a teu respeito, Baruc:"
        },
        {
          "number": 3,
          "text": "Tu exclamas: Desgraçado de mim, porque o Senhor acumula sobre mim tristezas e dores! Desfaço-me em gemidos e não encontro repouso."
        },
        {
          "number": 4,
          "text": "Eis o que lhe dirás: Oráculo do Senhor: Vou destruir o que havia cons­truído; arrancar o que havia plantado e isso em toda esta terra."
        },
        {
          "number": 5,
          "text": "E tu reclamarias para ti grandes favores? Não os peças, porque sobre todas as criaturas vou fazer recair o flagelo – oráculo do Senhor. Mas, eu te conservarei a vida, como espólio, em todos os lugares para aonde fores”."
        }
      ]
    },
    {
      "number": 46,
      "verses": [
        {
          "number": 1,
          "text": "Palavra do Senhor dirigida ao profeta Jeremias, contra as nações pagãs.*"
        },
        {
          "number": 2,
          "text": "Sobre o Egito. – Contra o exército do faraó Necao, rei do Egito, que se encontrava nas margens do rio Eufrates, em Carquemis, e que foi batido por Nabucodonosor, rei da Babilônia, no quarto ano do reinado de Joaquin, filho de Josias, rei de Judá."
        },
        {
          "number": 3,
          "text": "Preparai o escudo e o pavês! Ao combate!"
        },
        {
          "number": 4,
          "text": "Atrelai os cavalos! Cavaleiros, montai! Ponde os capacetes! Em forma! Empunhai as lanças! Revesti vossas couraças!"
        },
        {
          "number": 5,
          "text": "Mas, que vejo? Estão aterrados, e em plena derrota. São batidos seus guerreiros, e fogem, desvairados, sem olhar para trás. De todos os lados o terror – oráculo do Senhor."
        },
        {
          "number": 6,
          "text": "O mais ágil não se pode salvar, e não escapará o mais forte. Ao norte, às margens do Eufrates, cambaleantes, enlouquecem!"
        },
        {
          "number": 7,
          "text": "Quem surge ao longe, semelhante ao Nilo, qual rio de águas encapeladas?"
        },
        {
          "number": 8,
          "text": "É o Egito que sobe, semelhante ao Nilo, qual rio de águas encapeladas. E ele clama: “Dilato-me e inundarei a terra, tragando cidades e habitantes”."
        },
        {
          "number": 9,
          "text": "Avante, cavalos! Carros, precipitai-vos! Em marcha, guerreiros! Homens da Etiópia e da Lídia que empunhais o escudo, e vós, lídios, que retesais o arco!"
        },
        {
          "number": 10,
          "text": "Chegou o dia do Senhor Javé dos exércitos, dia da vingança em que arruinará seus inimigos. Devorará a espada até fartar-se, abeberando-se de sangue. É a imolação ao Senhor Javé dos exércitos, ao norte, às margens do Eufrates."
        },
        {
          "number": 11,
          "text": "Sobe a Galaad, em busca de bálsamo, virgem, filha do Egito. É em vão que aplicas remédios, pois que para teu mal não há cura."
        },
        {
          "number": 12,
          "text": "Conhecem as nações tua vergonha, e se espalham pela terra teus clamores. Chocam-se guerreiro contra guerreiro, e ambos se arruínam."
        },
        {
          "number": 13,
          "text": "Eis a palavra do Senhor que foi dirigida ao profeta Jeremias, referente à vinda de Nabucodonosor, rei da Babilônia, ao Egito para atacá-lo:"
        },
        {
          "number": 14,
          "text": "Anunciai no Egito, clamai em Magdol, em Mênfis e em Táfnis: Erguei-vos! Estai prontos! Pois que a espada faz devastações em torno de vós."
        },
        {
          "number": 15,
          "text": "Por que foram derribados os teus valentes? Não puderam eles resistir, pois era o Senhor quem os precipitava."
        },
        {
          "number": 16,
          "text": "Multiplicou os que oscilavam, fazendo-os cair uns sobre os outros, a exclamar: “Vamos reunir nosso povo, nossa terra natal, a fim de fugir da espada devastadora”."
        },
        {
          "number": 17,
          "text": "E bradam: “O faraó, rei do Egito, está perdido! Deixou passar o tempo favorável!”."
        },
        {
          "number": 18,
          "text": "Pela minha vida – oráculo do rei cujo nome é Senhor dos exércitos: como o Tabor se realça entre as montanhas, qual o Carmelo dominando o mar, aproxima-se (o inimigo)."
        },
        {
          "number": 19,
          "text": "Prepara tua bagagem para o exílio, filha do Egito, que moras nesses lugares, porque Mênfis vai tornar-se deserto, lugar devastado e ermo."
        },
        {
          "number": 20,
          "text": "A uma novilha formosa assemelha-se o Egito. Mas eis que do norte a mosca sugadora precipita-se sobre ela."
        },
        {
          "number": 21,
          "text": "Os mercenários que aí viviam como bezerros cevados fogem também em massa, impotentes, porque o dia da desgraça veio sobre eles. É a hora do castigo."
        },
        {
          "number": 22,
          "text": "Sua voz assemelha-se à da serpente que sibila, quando chegam em tropel abatendo-se sobre ela com machados, quais lenhadores."
        },
        {
          "number": 23,
          "text": "E abaterão suas florestas – oráculo do Senhor – de árvores sem conta. São, porém, mais numerosos que gafanhotos, e ninguém pode contá-los."
        },
        {
          "number": 24,
          "text": "Confundida encontra-se a filha do Egito, entregue assim nas mãos de um povo do Norte."
        },
        {
          "number": 25,
          "text": "Disse o Senhor dos exércitos, Deus de Israel: “Vou lançar-me contra Amon de Tebas, e contra o faraó, o Egito, seus deuses e reis; contra o faraó e os que nele confiam.*"
        },
        {
          "number": 26,
          "text": "Eu os entregarei nas mãos daqueles que lhes querem roubar a vida: Nabucodonosor, rei da Babilônia, e sua gente. E depois disso, como outrora, será ainda habitado o Egito – oráculo do Senhor."
        },
        {
          "number": 27,
          "text": "Tu, porém, Jacó, servo meu, não temas Israel, não te enchas de pavor! Vou trazer-te da terra longínqua, e livrarei tua raça da terra do exílio. Jacó tornará a viver em segurança, sem que ninguém mais o inquiete."
        },
        {
          "number": 28,
          "text": "E tu, Jacó, meu servo, não te aflijas, pois estou contigo – oráculo do Senhor. Aniquilarei todas as nações para onde te desterrei. A ti, porém, não te aniquilarei, mas eu te castigarei com equidade, e não te inocentarei.”"
        }
      ]
    },
    {
      "number": 47,
      "verses": [
        {
          "number": 1,
          "text": "Eis a palavra do Senhor, dirigida ao profeta Jeremias acerca dos filisteus, antes que o faraó se apoderasse de Gaza."
        },
        {
          "number": 2,
          "text": "Assim fala o Senhor: “Vede as águas que se levantam do Norte, semelhantes a uma torrente que transborda, submergindo a terra e o quanto ela contém, a cidade e seus habitantes. Lançam gritos os homens e clama a população inteira,"
        },
        {
          "number": 3,
          "text": "ao estrépito das patas dos corcéis, do estrondo dos carros e do ranger das rodas. Os próprios pais nem olham mais para os filhos e, alquebrados, deixam pender os braços."
        },
        {
          "number": 4,
          "text": "É que surgiu o dia da destruição dos filisteus, e de Tiro e Sidônia será tirado o que lhes resta de aliados, porque o Senhor vai arruinar os filisteus, e os restos da ilha de Caftor.*"
        },
        {
          "number": 5,
          "text": "Gaza raspou a cabeça, Ascalon está aniquilada como o vale que a cerca. Até quando farás em ti incisões?"
        },
        {
          "number": 6,
          "text": "Quando repousarás, espada do Senhor? Entra na tua bainha, acalma-te, não te agites mais!"
        },
        {
          "number": 7,
          "text": "Como descansará, porém, se o Senhor lhe deu ordens? É contra Ascalon e as costas do mar que a dirigiu”."
        }
      ]
    },
    {
      "number": 48,
      "verses": [
        {
          "number": 1,
          "text": "Contra Moab. – Eis o que diz o Senhor dos exércitos, Deus de Israel: “Ai de Nebo, porque chegou a sua ruína! Cariatarim, tomada de assalto, cobriu-se de vergonha; a praça forte ficou em tumulto e desvairada.*"
        },
        {
          "number": 2,
          "text": "Findou-se a glória de Moab! Em Hesebon conspira-se contra ela: ‘Vamos riscar esse povo do número das nações!’. E tu também, Madmena, serás reduzida ao silêncio, porque a espada te persegue."
        },
        {
          "number": 3,
          "text": "Gritos elevam-se de Horonaim: Devastação! Catástrofe!"
        },
        {
          "number": 4,
          "text": "Moab foi abatido; gritam seus filhinhos."
        },
        {
          "number": 5,
          "text": "Pela encosta de Luit chora-se; sobe-se em prantos, e pela descida de Horonaim ouvem-se clamores de angústia."
        },
        {
          "number": 6,
          "text": "Fugi! Salvai-vos! Sede qual zimbro no deserto!”."
        },
        {
          "number": 7,
          "text": "Porque puseste a confiança nos teus ídolos e nos teus tesouros, tu também serás tomada. E será levado para o exílio Camos com seus sacerdotes e chefes!*"
        },
        {
          "number": 8,
          "text": "Em todas as cidades penetrará o devastador; nenhuma será poupada. Será destruído o vale, e o planalto devastado, como disse o Senhor."
        },
        {
          "number": 9,
          "text": "Dai asas a Moab para que tome voo, porque suas cidades se transformarão em deserto."
        },
        {
          "number": 10,
          "text": "Maldito aquele que faz com negligência a obra do Senhor! Maldito o que recusa o sangue à sua espada!"
        },
        {
          "number": 11,
          "text": "Desde a juventude, Moab vivia em paz, repousando sobre a borra, sem ser transvasada, nem exilada. Assim o sabor lhe ficou, e intato o aroma."
        },
        {
          "number": 12,
          "text": "Dias, porém, virão – oráculo do Senhor –, em que lhe enviarei transvasadores que o trasfegarão, esvaziando os tonéis e quebrando os odres."
        },
        {
          "number": 13,
          "text": "E Moab se envergonhará de Camos, como Israel envergonhou-se de Betel que constituía sua esperança.*"
        },
        {
          "number": 14,
          "text": "Como podeis dizer: “Somos bravos, valentes guerreiros?”."
        },
        {
          "number": 15,
          "text": "Moab está devastado; escalaram suas cidades. A flor de sua mocidade desce para a matança – oráculo do rei, cujo nome é Senhor dos exércitos."
        },
        {
          "number": 16,
          "text": "A ruína de Moab é iminente, deles se aproxima a largos passos a desgraça."
        },
        {
          "number": 17,
          "text": "Chorai-a vós, seus vizinhos, e dizei vós, que lhe conheceis o nome: “Como se partiu esse cetro poderoso, esse cetro cheio de glórias?”.*"
        },
        {
          "number": 18,
          "text": "Desce de tua glória, assenta-te no solo ressecado, filha de Dibon, que moras neste lugar, porque o devastador de Moab sobe contra ti, para destruir tuas muralhas."
        },
        {
          "number": 19,
          "text": "Detém-te no caminho e espreita, habitante de Aroer; interroga o que foge e o que escapa, perguntando-lhes: “O que aconteceu?”."
        },
        {
          "number": 20,
          "text": "Moab em ruínas cobre-se de vergonha: gritai, gemei! Anunciai ao norte de Arnon que Moab foi destruído."
        },
        {
          "number": 21,
          "text": "Foi o julgamento executado sobre a terra da planície, sobre Helon, Jasa, Mefaat,"
        },
        {
          "number": 22,
          "text": "Dibon, Nebo e Bet-Deblataim;"
        },
        {
          "number": 23,
          "text": "sobre Cariatarim, Bet-Gamul, Bet-Maon,"
        },
        {
          "number": 24,
          "text": "Cariot e Bosra, e sobre todas as cidades, próximas ou distantes da terra de Moab."
        },
        {
          "number": 25,
          "text": "Foi abatido o poderio de Moab, seu braço foi partido – oráculo do Senhor."
        },
        {
          "number": 26,
          "text": "Embriagai Moab, porque desafiou o Senhor. Ele se debaterá no próprio vômito. E, por sua vez, se tornará objeto de zombaria."
        },
        {
          "number": 27,
          "text": "Não era Israel alvo de teu escárnio? Foi ele surpreendido entre ladrões, para que, ao falar dele, sempre abanasses a cabeça?"
        },
        {
          "number": 28,
          "text": "Abandonai as cidades para habitar os rochedos, habitantes de Moab, assim como faz a pomba que coloca o ninho na borda dos precipícios."
        },
        {
          "number": 29,
          "text": "Conhecemos o orgulho do soberbo Moab, sua altivez, sua jactância, seu orgulho e arrogância de coração.*"
        },
        {
          "number": 30,
          "text": "Conheço-lhe a presunção – oráculo do Senhor –, a jactância e a vaidade."
        },
        {
          "number": 31,
          "text": "Eis por que gemerei sobre Moab inteiro, e sobre ele lançarei gritos; choro o povo de Quir-Hares."
        },
        {
          "number": 32,
          "text": "Mais que sobre Jázer, choro sobre ti, vinha de Sabama; tuas vides se alongavam até o mar, atingindo o mar de Jázer; sobre tuas searas de vindimas lançou-se o devastador."
        },
        {
          "number": 33,
          "text": "Afastaram-se a alegria e o regozijo dos vergéis da terra de Moab; fiz com que secasse o vinho nos lagares; já não se amassam as uvas entre gritos de alegria, nem a canção é a mesma canção."
        },
        {
          "number": 34,
          "text": "O clamor de Hesebom sobe até Elale, e a voz se estende até Jasa, e de Segor até Horonaim e Eglat-Selisia, porque as próprias águas de Nemrim secaram."
        },
        {
          "number": 35,
          "text": "Farei desaparecer de Moab – oráculo do Senhor –, aqueles que sobem aos lugares altos para incensar seus deuses."
        },
        {
          "number": 36,
          "text": "Por isso, meu coração por Moab geme, como geme a flauta; meu coração pelo povo de Quir-Hares geme, como geme a flauta. Eis a razão pela qual todo o proveito obtido se perdeu."
        },
        {
          "number": 37,
          "text": "Todas as cabeças foram rapadas, e cortadas as barbas. Foram golpeadas as mãos, e os rins cobertos de sacos."
        },
        {
          "number": 38,
          "text": "Sobre os tetos de Moab e em suas praças, só lamentos se ouvirão, porque despedacei Moab, qual vaso inútil – oráculo do Senhor."
        },
        {
          "number": 39,
          "text": "Tudo é ruína! Gemei! Quão vergonhoso é para Moab baixar assim a cerviz! Tornou-se Moab objeto de escarmento, e de pavor para todos os vizinhos!"
        },
        {
          "number": 40,
          "text": "Porquanto, assim diz o Senhor: o inimigo, como águia, toma voo, estendendo as asas sobre Moab;"
        },
        {
          "number": 41,
          "text": "são tomadas suas cidades e arrebatadas as fortificações, e o coração dos guerreiros de Moab será naquele dia semelhante ao coração da mulher em parto."
        },
        {
          "number": 42,
          "text": "Moab foi riscado do número dos povos, porque desafiou o Senhor."
        },
        {
          "number": 43,
          "text": "O terror, o fosso e o laço acercam-se de ti, ó moabita – oráculo do Senhor."
        },
        {
          "number": 44,
          "text": "Quem fugir do terror cairá no fosso, e o que escapar do fosso será apanhado no laço! Porque trarei sobre ele, sobre Moab, o ano do seu castigo – oráculo do Senhor."
        },
        {
          "number": 45,
          "text": "À sombra de Hesebon detiveram-se, extenuados, os fugitivos; de Hesebon, porém, jorrou um fogo, uma chama do meio do Seon, que devora os flancos de Moab e as cabeças dos filhos do tumulto.*"
        },
        {
          "number": 46,
          "text": "Desgraçado de ti, Moab! Chegou teu fim, povo de Camos! São arrastados teus filhos ao cativeiro, e tuas filhas, aprisionadas."
        },
        {
          "number": 47,
          "text": "Com o andar do tempo, porém – oráculo do Senhor –, mudarei a sorte de Moab. Fim do julgamento acerca de Moab."
        }
      ]
    },
    {
      "number": 49,
      "verses": [
        {
          "number": 1,
          "text": "Aos amonitas – Eis o que diz o Senhor: “Israel não possui filhos nem herdeiros? Por que Melcom apoderou-se de Gad, e instalou seu povo nas suas cidades?*"
        },
        {
          "number": 2,
          "text": "Dias virão – oráculo do Senhor – em que farei ouvir gritos de guerra em Rabá dos amonitas; ficará ela reduzida a um montão de escombros; suas filhas serão entregues às chamas, e Israel herdará dos que dele herdaram – oráculo do Senhor.*"
        },
        {
          "number": 3,
          "text": "Lamenta-te, Hesebon, porque Hai foi devastada; gritai, filhas de Rabá, revesti-vos de cilícios e cobri-vos de saco, errando pelo redil, porquanto Melcom vai ser levado ao exílio com todos os seus sacerdotes e chefes."
        },
        {
          "number": 4,
          "text": "Por que orgulhar-te da fertilidade de teus vales? Filha esquiva que tanto confias em teus tesouros, dizendo: ‘Quem ousaria atacar-me?’."
        },
        {
          "number": 5,
          "text": "Vou desencadear em volta de ti o terror – oráculo do Senhor dos exércitos. Sereis expulsos, um por um, sem que ninguém consiga reunir os fugitivos."
        },
        {
          "number": 6,
          "text": "Em seguida, mudarei a sorte dos amonitas”."
        },
        {
          "number": 7,
          "text": "Contra Edom. – Eis o que diz o Senhor dos exércitos: “Não existe mais sabedoria em Temã? Perdeu-se o conselho dos clarividentes, desvaneceu-se a inteligência?*"
        },
        {
          "number": 8,
          "text": "Fugi, voltai as costas, ocultai-vos nos esconderijos, habitantes de Dadã, pois que trago a ruína sobre Esaú: chegou a hora da devastação."
        },
        {
          "number": 9,
          "text": "Se vierem a ti vindimadores, nenhum cacho deixarão. Se forem ladrões noturnos, pilharão à saciedade."
        },
        {
          "number": 10,
          "text": "Porquanto eu sondei Esaú, e lhe descobri os esconderijos: ele não se pode mais ocultar. Foi arruinada a raça, seus irmãos e seus vizinhos. E não subsistirá mais."
        },
        {
          "number": 11,
          "text": "Abandona teus órfãos, eu lhes darei do que viver; ponham tuas viúvas sua confiança em mim!"
        },
        {
          "number": 12,
          "text": "Porque assim falou o Senhor: Aqueles que não deviam beber deste cálice, terão de beber. E tu? Estarias isento dele? Não, tu beberás;"
        },
        {
          "number": 13,
          "text": "juro-o por mim mesmo – oráculo do Senhor. Será Bosra objeto de pasmo e de opróbrio, uma solidão maldita; e suas cidades serão eterna ruína”."
        },
        {
          "number": 14,
          "text": "Chegou-me uma notícia da parte do Senhor; um arauto foi-me enviado dentre as nações: “Uni-vos! Atacai-o! Erguei-vos para a guerra!”."
        },
        {
          "number": 15,
          "text": "Olha: faço-te pequeno entre as nações, desprezado entre os homens."
        },
        {
          "number": 16,
          "text": "O terror... o orgulho do teu coração enganou-te, a ti, que habitas nas concavidades dos rochedos, e que ocupas o cume das colinas. Ainda que colocasses teu ninho tão alto quanto o da águia, de lá te precipitaria – oráculo do Senhor."
        },
        {
          "number": 17,
          "text": "Será transformada Edom em objeto de espanto, e o transeunte, estupefato, mofará de suas ruínas."
        },
        {
          "number": 18,
          "text": "Irá se repetir a catástrofe de Sodoma e Gomorra, e das cidades vizinhas – oráculo do Senhor. Ninguém mais habitará lá e nenhum ser humano a povoará."
        },
        {
          "number": 19,
          "text": "Qual leão o inimigo que sobe dos espinheiros do Jordão para uma pastagem sem fim, assim, em um instante, farei fugir daqui Edom e aí estabelecerei aquele que eu escolher. Quem se iguala a mim? Quem poderia provocar-me? Qual o pastor que poderia afrontar-me?"
        },
        {
          "number": 20,
          "text": "Escutai a decisão do Senhor acerca de Edom, e seus desígnios contra os homens de Temã: Serão arrastados para a morte, como débeis cordeiros, e seus campos serão devastados;"
        },
        {
          "number": 21,
          "text": "ao estrondo de sua queda, treme a terra e até o mar Vermelho ressoa o seu fragor."
        },
        {
          "number": 22,
          "text": "Qual uma águia, eis que desprende o voo, estendendo suas asas sobre Bosra; e o coração dos guerreiros de Edom, naquele dia, se assemelhará ao coração da mulher em parto."
        },
        {
          "number": 23,
          "text": "Contra Damasco: “Foram confundidos Emat e Arfad porque uma notícia funesta lhes adveio, e de medo desfaleceram: é o mar em tormenta que não se pode acalmar."
        },
        {
          "number": 24,
          "text": "Damasco perdeu a coragem, desejaria fugir. O terror, porém, a paralisa, e a angústia e a dor dela se apoderam, qual mulher em parto."
        },
        {
          "number": 25,
          "text": "Como não foi abandonada a cidade gloriosa, a cidade que fazia minhas delícias?"
        },
        {
          "number": 26,
          "text": "Porquanto, cairão os jovens em suas praças, e seus homens de guerra nesse dia perecerão – oráculo do Senhor dos exércitos."
        },
        {
          "number": 27,
          "text": "Vou lançar fogo nas muralhas de Damasco para devorar os palácios de Ben-Adad”."
        },
        {
          "number": 28,
          "text": "A Cedar e os reinos de Hasor, vencidos por Nabucodonosor, rei da Babilônia. Eis o que diz o Senhor: “Erguei-vos! Atacai Cedar! Aniquilai os filhos do Oriente!*"
        },
        {
          "number": 29,
          "text": "Sejam-lhes as tendas arrebatadas e os rebanhos! E que se lhes tirem os pavilhões, bagagens e camelos ao grito de: ‘Que o terror se espalhe!’."
        },
        {
          "number": 30,
          "text": "Salvai-vos! Fugi a toda pressa, ocultai-vos em esconderijos, habitantes de Hasor – oráculo do Senhor."
        },
        {
          "number": 31,
          "text": "Erguei-vos! Atacai um povo pacífico que vive em segurança – oráculo do Senhor – e que habita sozinho, sem portas nem ferrolhos."
        },
        {
          "number": 32,
          "text": "Sejam seus camelos a vossa presa e seus rebanhos numerosos o vosso espólio! Espalharei por todos os ventos esses homens de cabelos raspados, e de toda parte lançarei sobre eles a desgraça – oráculo do Senhor."
        },
        {
          "number": 33,
          "text": "Hasor se tornará guarida de chacais, eterna solidão onde ninguém mais habitará, e onde doravante nenhum ser humano permanecerá."
        },
        {
          "number": 34,
          "text": "Palavra do Senhor dirigida ao profeta Jeremias acerca de Elam, no começo do reinado de Sedecias, rei de Judá, nestes termos:*"
        },
        {
          "number": 35,
          "text": "“Eis o que diz o Senhor dos exércitos: Vou quebrar o arco de Elam, e o melhor de sua força."
        },
        {
          "number": 36,
          "text": "Mandarei vir sobre Elam os quatro ventos, dos quatro cantos do céu. E esses ventos os dispersarei. Não haverá nação onde não cheguem fugitivos de Elam."
        },
        {
          "number": 37,
          "text": "Farei tremer os elamitas diante de seus inimigos, e ante aqueles que tramam contra sua vida; precipitarei calamidades sobre eles: o fogo de minha cólera – oráculo do Senhor – e lançarei sobre eles a espada até que sejam exterminados."
        },
        {
          "number": 38,
          "text": "Colocarei meu trono em Elam, e mandarei matar o rei e os chefes – oráculo do Senhor."
        },
        {
          "number": 39,
          "text": "Com o correr dos tempos, porém, mudarei a sorte de Elam – oráculo do Senhor”."
        }
      ]
    },
    {
      "number": 50,
      "verses": [
        {
          "number": 1,
          "text": "Palavra do Senhor pronunciada contra a Babilônia, país dos caldeus, por intermédio do profeta Jeremias.*"
        },
        {
          "number": 2,
          "text": "“Proclamai o que vos digo e publicai-o entre as nações! Erguei um sinal; anunciai-o! Nada oculteis e exclamai: ‘Babilônia foi tomada!’. Bel cobriu-se de confusão; Merodac foi destroçado; e seus ídolos foram confundidos, e abatidas suas imundícies.*"
        },
        {
          "number": 3,
          "text": "Porque um povo vindo do Norte avança contra ela, o qual fará de seu território um deserto inabitado, donde animais e homens fugirão e desaparecerão."
        },
        {
          "number": 4,
          "text": "Naqueles dias, naqueles tempos – oráculo do Senhor –, voltarão os israelitas e os judeus, e em lágrimas hão de caminhar, procurando o Senhor, seu Deus;"
        },
        {
          "number": 5,
          "text": "eles se porão em procura de Sião, e para lá voltarão seus rostos. ‘Vinde! Unamo-nos ao Senhor por uma eterna aliança que não será jamais esquecida!’"
        },
        {
          "number": 6,
          "text": "Era meu povo qual rebanho de ovelhas perdidas. Seus pastores as tinham perdido ao azar das montanhas; caminhavam por montanhas e colinas, esquecendo-se de seu aprisco."
        },
        {
          "number": 7,
          "text": "Quantos as encontravam, devoravam-nas; e diziam seus inimigos: ‘Nenhum mal existe nisso, porquanto pecaram contra o Senhor, verdadeiro aprisco, e esperança de seus pais’."
        },
        {
          "number": 8,
          "text": "Fugi do recinto da Babilônia, abandonai a Caldeia! Sede como os cabritos à frente do rebanho,"
        },
        {
          "number": 9,
          "text": "porque vou suscitar e conduzir contra a Babilônia uma coligação de grandes nações vindas do Norte. Contra ela se hão de enfileirar e a levarão de vencida. Suas setas são as de hábil guerreiro que não dispara sem atingir o alvo."
        },
        {
          "number": 10,
          "text": "A Caldeia será entregue à pilhagem, e os que a saquearem se fartarão – oráculo do Senhor.”"
        },
        {
          "number": 11,
          "text": "Sim, alegrai-vos! Podeis estar contentes, saqueadores de minha herança! Sim, saltai qual novilha na campina, e relinchai qual garanhão!"
        },
        {
          "number": 12,
          "text": "Ficará coberta de confusão a vossa mãe. Aquela que vos gerou corará de vergonha; ela é colocada no último lugar das nações, porque não é senão deserto, desolado e pantanoso."
        },
        {
          "number": 13,
          "text": "Priva-a de seus habitantes a cólera do Senhor, ficando reduzida a um estado de solidão. Quem passar pela Babilônia e lhe contemplar a queda assobiará de pasmo."
        },
        {
          "number": 14,
          "text": "Em marcha para assaltar a Babilônia, vós todos, arqueiros! Atirai contra ela sem poupar as flechas, porquanto pecou contra o Senhor."
        },
        {
          "number": 15,
          "text": "De todos os cantos, lançai contra ela o grito de guerra! Ela estende a mão; suas torres e muralhas são desmoronadas, pois assim é o castigo do Senhor. Vingai-vos dela, fazendo o mesmo que ela fez.*"
        },
        {
          "number": 16,
          "text": "Exterminai na Babilônia aquele que semeia, e o que maneja a foice no tempo da colheita ante a espada devastadora. Volte cada um para o seu povo, e fuja para a sua terra."
        },
        {
          "number": 17,
          "text": "Israel é qual ovelha desgarrada perseguida por leões. Um a devorou: o rei da Assíria, e outro lhe partiu os ossos: Nabucodonosor, rei da Babilônia."
        },
        {
          "number": 18,
          "text": "Eis por que assim fala o Senhor dos exércitos, Deus de Israel: “Vou castigar o rei da Babilônia e a sua terra, assim como castiguei o rei da Assíria."
        },
        {
          "number": 19,
          "text": "Trarei novamente Israel para as suas pastagens, a fim de que entre nas pastagens do Carmelo e de Basã; e nos montes de Efraim e de Galaad ela se fartará."
        },
        {
          "number": 20,
          "text": "Naqueles dias e naqueles tempos – oráculo do Senhor – será buscada a iniquidade de Israel, mas ela terá desaparecido, e também o pecado de Judá, mas não o acharão, porque perdoarei ao resto que tiver poupado."
        },
        {
          "number": 21,
          "text": "Sobe contra a terra de Merataim e contra a população de Facud. Devasta, extermina – oráculo do Senhor – e executa todas as minhas ordens”.*"
        },
        {
          "number": 22,
          "text": "Tumulto de guerra no país, desastre imenso."
        },
        {
          "number": 23,
          "text": "Como foi feito em pedaços o martelo que feria o mundo inteiro? Como se transformou a Babilônia em objeto de pasmo entre as nações?"
        },
        {
          "number": 24,
          "text": "Lancei-te a rede e, sem o saberes, foste colhida de improviso, ó Babilônia. Eis-te apanhada e presa, por haveres provocado o Senhor."
        },
        {
          "number": 25,
          "text": "Abriu o Senhor seu arsenal para dele tirar as armas de sua indignação, porque o Senhor dos exércitos tem algo a fazer contra a terra dos caldeus."
        },
        {
          "number": 26,
          "text": "Vinde contra ela de todos os confins, abri seus celeiros, amontoai em feixes, e tudo exterminai sem que reste coisa alguma."
        },
        {
          "number": 27,
          "text": "Matai todos os seus touros! Que desçam ao matadouro! Ai deles, porque o seu dia chegou, o tempo do seu castigo!"
        },
        {
          "number": 28,
          "text": "Ouviram-se os gritos dos fugitivos e daqueles que escaparam da terra da Babilônia, a fim de anunciarem em Sião a vingança do Senhor, nosso Deus, a vingança que toma pelo seu templo."
        },
        {
          "number": 29,
          "text": "Convocai contra a Babilônia os arqueiros, quantos retesam o arco, e sitiai-a, a fim de que ninguém possa escapar. Tratai-a segundo a sua conduta, tomai-lhe tudo o que ela fez, porque ela se levantou contra o Santo de Israel."
        },
        {
          "number": 30,
          "text": "Por isso, os seus jovens vão cair nas praças e todos os seus guerreiros perecerão nesse dia – oráculo do Senhor."
        },
        {
          "number": 31,
          "text": "É contra ti que me volto, ó insolente – oráculo do Senhor Javé dos exércitos –, chegou o teu dia, o tempo do teu castigo."
        },
        {
          "number": 32,
          "text": "A insolente se atordoará, e cairá sem que ninguém mais a levante. Eu lhe lançarei fogo nas suas cidades, e tudo em volta será devorado."
        },
        {
          "number": 33,
          "text": "Eis o que diz o Senhor dos exércitos: Andam oprimidos os israelitas, assim como os judeus. Aqueles que os levaram ao cativeiro os detêm, recusando-se a libertá-los."
        },
        {
          "number": 34,
          "text": "É forte, contudo, o seu vingador, cujo nome é Senhor dos exércitos; e ele lhe defenderá com ardor a causa, a fim de que volte a calma ao país, e faça tremer os habitantes da Babilônia."
        },
        {
          "number": 35,
          "text": "À espada os caldeus – oráculo do Senhor – e a população da Babilônia, os seus chefes e os seus sábios!"
        },
        {
          "number": 36,
          "text": "À espada os seus adivinhos mentirosos, para que enlouqueçam! À espada seus guerreiros, para que deles se aposse o terror!"
        },
        {
          "number": 37,
          "text": "À espada os seus cavalos e os seus carros, e toda a massa de povo que nela se encontra, para que se tornem como mulheres! À espada seus tesouros, para que sejam saqueados!"
        },
        {
          "number": 38,
          "text": "À espada suas águas, para que se esgotem! Porquanto é uma terra de ídolos, de gente apaixonada por seus espantalhos!"
        },
        {
          "number": 39,
          "text": "Por isso, as feras aí farão sua morada com os chacais, e os avestruzes aí fixarão sua habitação. Jamais será ela habitada e para sempre ficará deserta."
        },
        {
          "number": 40,
          "text": "Irá lhe acontecer como no tempo em que Deus destruiu Sodoma, Gomorra e as cidades vizinhas – oráculo do Senhor. Ninguém mais aí habitará, e nenhum ser humano a povoará."
        },
        {
          "number": 41,
          "text": "Eis que do Norte acorre um povo: uma grande nação e reis numerosos erguem-se dos confins da terra,"
        },
        {
          "number": 42,
          "text": "armados de arcos e de setas. São cruéis e sem piedade; o barulho que fazem assemelha-se ao rugido do mar. Montados em cavalos alinham-se em ordem de batalha contra ti, filha da Babilônia."
        },
        {
          "number": 43,
          "text": "Ao chegar-lhe tal notícia, deixou pender os braços o rei da Babilônia, e a angústia o oprimiu, qual a dor de uma mulher ao dar à luz."
        },
        {
          "number": 44,
          "text": "Qual leão, lança-se o inimigo dos espinheiros do Jordão para uma pastagem perpétua; assim também em um instante eu os farei desaparecer, e aí estabelecerei aquele que escolhi. Porquanto, quem se iguala a mim? Quem poderia citar-me em juízo? Qual o pastor que poderia afrontar-me?"
        },
        {
          "number": 45,
          "text": "Escutai, portanto, a decisão do Senhor a propósito da Babilônia e seus desígnios contra a Caldeia: Sim, serão arrastadas à morte como débeis cordeiros, e seus campos serão devastados."
        },
        {
          "number": 46,
          "text": "Ao estrondo da queda da Babilônia comoveu-se a terra, e até entre as nações chegou seu eco."
        }
      ]
    },
    {
      "number": 51,
      "verses": [
        {
          "number": 1,
          "text": "Eis o que declara o Senhor: “Vou levantar contra a Babilônia e seus cidadãos de Lebcamai um vento de destruição.*"
        },
        {
          "number": 2,
          "text": "Vou enviar para a Babilônia cesteiros que a irão joeirar, e que lhe deixarão vazia a terra, porque, no dia da desgraça, de todos os lados cairão sobre ela."
        },
        {
          "number": 3,
          "text": "Que o arqueiro não retese seu arco contra o arqueiro nem se pavoneie em sua couraça. Não lhe poupeis a mocidade; exterminai todo o seu exército”."
        },
        {
          "number": 4,
          "text": "Caiam eles, feridos de morte, na terra dos caldeus, e transpassados nas ruas da Babilônia!"
        },
        {
          "number": 5,
          "text": "Porque Israel e Judá não enviuvaram do seu Deus, o Senhor dos exércitos, se bem que sejam terras cheias de crimes contra o Santo de Israel."
        },
        {
          "number": 6,
          "text": "Fugi para longe do recinto da Babilônia; que cada um salve a vida e não pereça nos seus crimes, pois chegado é o tempo da vingança do Senhor que lhe vai dar o que mereceu."
        },
        {
          "number": 7,
          "text": "Era a Babilônia na mão do Senhor qual taça de ouro que embriagava toda a terra; bebiam as nações o seu vinho e enlouqueciam."
        },
        {
          "number": 8,
          "text": "Caiu, porém, de repente, a Babilônia: está esmagada. Chorai sobre ela! Ide à procura de um bálsamo para a sua ferida; talvez venha a curar-se."
        },
        {
          "number": 9,
          "text": "“Tentamos curar a Babilônia, mas em vão. Deixai-a! Vamos cada qual para sua terra. Atingem o céu as suas faltas, sobem tão alto quanto as nuvens."
        },
        {
          "number": 10,
          "text": "Pôs o Senhor em evidência a justiça de nossa causa. Vinde, a fim de que narremos em Sião a obra do Senhor, nosso Deus!”."
        },
        {
          "number": 11,
          "text": "Aguçai vossas flechas! Colocai vossos escudos! Excitou o Senhor o espírito dos reis dos medos, terra que deseja destruir a Babilônia. É a vingança do Senhor, a vingança do seu templo."
        },
        {
          "number": 12,
          "text": "Levantai bandeira sobre os muros da Babilônia! Reforçai a guarda! Colocai sentinelas! Armai emboscadas! Porque o Senhor executa o plano que concebeu, a ameaça que proferiu contra os babilônicos."
        },
        {
          "number": 13,
          "text": "Tu que te assentas sobre as grandes águas, e que possuis imensos tesouros, chegou teu fim. Acabaram-se as tuas rapinas."
        },
        {
          "number": 14,
          "text": "Jurou-o o Senhor dos exércitos, por si mesmo: “Eu te encherei de homens tão numerosos como gafanhotos, que lançarão gritos triunfantes sobre ti”."
        },
        {
          "number": 15,
          "text": "Criou ele a terra por seu poderio; firmou o mundo com a sua sabedoria, e em sua inteligência estendeu os céus.*"
        },
        {
          "number": 16,
          "text": "Ao som de sua voz acumularam-se as águas nos céus; dos confins da terra faz subirem as nuvens, resolve em chuvas os relâmpagos, e de seus reservatórios tira os ventos."
        },
        {
          "number": 17,
          "text": "Atônitos ficam, então, os homens. Envergonha-se o artífice da estátua que modelou, porque os ídolos que fundiu não passam de mentiras, e não possuem vida."
        },
        {
          "number": 18,
          "text": "São apenas vãos simulacros, que se desvanecerão no dia do castigo."
        },
        {
          "number": 19,
          "text": "O mesmo não acontecerá àquele que é a herança de Jacó, pois ele criou tudo, e Israel é a tribo do seu patrimônio. Seu nome é Javé dos exércitos."
        },
        {
          "number": 20,
          "text": "És para mim um martelo, uma arma de guerra. Por teu intermédio esmago nações, aniquilo reinos*"
        },
        {
          "number": 21,
          "text": "e destruo o cavalo e o cavaleiro, o carro e o cocheiro;"
        },
        {
          "number": 22,
          "text": "por meio de ti despedaço homens e mulheres, velhos e crianças e quebranto o jovem e a jovem."
        },
        {
          "number": 23,
          "text": "Por tuas mãos exterminarei pastores e rebanhos, lavradores e suas juntas, governantes e magistrados."
        },
        {
          "number": 24,
          "text": "Mas à Babilônia e aos caldeus retribuirei, ante vossos olhos, todo o mal que fizeram a Sião – oráculo do Senhor."
        },
        {
          "number": 25,
          "text": "É contra ti que me lanço, monte destruidor – oráculo do Senhor –, tu que destróis toda a terra; contra ti vou estender a mão, para precipitar-te do alto dos rochedos, e fazer de ti montanha em chamas."
        },
        {
          "number": 26,
          "text": "De teus escombros não se poderá tirar pedra de ângulo, nem pedra de alicerce, porque te hás de transformar em eterna ruína – oráculo do Senhor."
        },
        {
          "number": 27,
          "text": "Por toda a terra erguei o estandarte, tocai a trombeta entre as nações. E contra ela uni os povos em guerra santa, mobilizai os reinos de Ararat, de Meni e Asquenez! Contra ela nomeai escribas recrutadores, e lançai os cavalos, quais gafanhotos eriçados."
        },
        {
          "number": 28,
          "text": "Recrutai contra ela os povos em guerra santa, os reis da Média, seus governadores e oficiais, e todas as terras de seu domínio."
        },
        {
          "number": 29,
          "text": "Treme a terra e se turba, porque se cumpre a ameaça do Senhor, contra a Babilônia, de reduzir a terra da Babilônia a um lugar ermo e de horror."
        },
        {
          "number": 30,
          "text": "Deixaram de lutar os guerreiros da Babilônia, abrigando-se nas fortalezas. Quebrou-se o seu vigor, mais pareciam mulheres. Incendiaram-se as casas, quebraram-se os ferrolhos."
        },
        {
          "number": 31,
          "text": "Surgem correio sobre correio, mensageiros sobre mensageiros, anunciando ao rei da Babilônia que toda a cidade se acha cercada,"
        },
        {
          "number": 32,
          "text": "que estão fechadas as passagens e os fortins em fogo, e consternados os guerreiros."
        },
        {
          "number": 33,
          "text": "Porque eis o que falou o Senhor dos exércitos, Deus de Israel: “Assemelha-se a filha da Babilônia à eira do tempo do apisoamento, ainda por um pouco, e para ela logo virá o tempo da colheita."
        },
        {
          "number": 34,
          "text": "Tragou-me, partiu-me Nabucodonosor, rei da Babilônia, deixou-me qual vaso vazio. Engoliu-me, como o faria um dragão, enchendo o ventre do que de melhor eu possuía, e expulsou-me”.*"
        },
        {
          "number": 35,
          "text": "“Recaia sobre a Babilônia a nossa carne dilacerada!”, dizem os habitantes de Sião. “E sobre a Caldeia o meu sangue derramado!”, diz Jerusalém."
        },
        {
          "number": 36,
          "text": "Eis por que, assim falou o Senhor: “Vou tomar tua causa em minhas mãos, e hei de vingar-te. Porei teu mar a seco e estancarei suas nascentes.*"
        },
        {
          "number": 37,
          "text": "A Babilônia se tornará um amontoado de pedras, covil de chacais, objeto de horror, lugar ermo, que será escarnecido."
        },
        {
          "number": 38,
          "text": "Rugem seus homens em multidão como leões, e rosnam como leõezinhos."
        },
        {
          "number": 39,
          "text": "Quando estiverem sequiosos, eu lhes darei de beber, e os embriagarei, a fim de que se deleitem, adormecendo-os em um sono eterno, do qual não mais despertem – oráculo do Senhor."
        },
        {
          "number": 40,
          "text": "Eu os farei, como carneiros, descer ao matadouro, quais cordeiros e cabritos”."
        },
        {
          "number": 41,
          "text": "Como foi tomada Ainolibab, e vencida a glória de toda a terra? Como se tornou a Babilônia objeto de horror, no meio das nações?*"
        },
        {
          "number": 42,
          "text": "Subiu o mar contra a Babilônia, e ela foi coberta pela multidão de suas ondas."
        },
        {
          "number": 43,
          "text": "Tornaram-se desertos seus arredores, terra árida e desolada, onde ninguém mais há de morar, e nenhum ser humano habitar."
        },
        {
          "number": 44,
          "text": "Castigarei Bel na Babilônia tirando-lhe da boca o que havia comido. E dela não se acercarão mais as nações. Eis que se desmorona a muralha da Babilônia!"
        },
        {
          "number": 45,
          "text": "Sai de lá, povo meu! Salve cada um a própria vida, ante a cólera ardente do Senhor!"
        },
        {
          "number": 46,
          "text": "Não se desfaleça o vosso coração. Não tenhais medo das notícias que se farão ouvir na terra. Durante um ano um rumor se fará ouvir e outro rumor no ano seguinte: “Violências na terra, tirano contra tirano”."
        },
        {
          "number": 47,
          "text": "Eis por que virão dias em que me lançarei contra os ídolos da Babilônia: será, então, coberta de vergonha a terra inteira, em cujo meio cairão os homens feridos de morte."
        },
        {
          "number": 48,
          "text": "O céu, a terra e tudo quanto encerram lançarão sobre a Babilônia exclamações de alegria – oráculo do Senhor – porque contra ela se lançaram os devastadores vindos do Norte."
        },
        {
          "number": 49,
          "text": "Ó mortos de Israel, necessário é que caia a Babilônia por sua vez, assim como, por causa dela, caíram todos os mortos da terra."
        },
        {
          "number": 50,
          "text": "Escapai da espada; parti, não vos detenhais. Na terra longínqua, não vos esqueçais do Senhor, e seja Jerusalém o sonho de vossos corações."
        },
        {
          "number": 51,
          "text": "“Estamos confundidos; ouvimos a injúria, e a vergonha cobriu-nos os rostos, porque estrangeiros penetraram no santuário do templo.”"
        },
        {
          "number": 52,
          "text": "Eis por que virão dias – oráculo do Senhor – em que me lançarei contra os ídolos da Babilônia e em que, na terra inteira, gemerão aqueles que são massacrados."
        },
        {
          "number": 53,
          "text": "Ainda que a Babilônia atingisse os céus e sua alta fortaleza se tornasse inacessível, os devastadores, sob minhas ordens, não deixarão de alcançá-la – oráculo do Senhor."
        },
        {
          "number": 54,
          "text": "Eleva-se da Babilônia um clamor, e da Caldeia irrompe um tumulto de grande desastre."
        },
        {
          "number": 55,
          "text": "É o Senhor quem devasta a Babilônia, fazendo-lhe calar o ruído das vozes. Bramem como torrentes de água as suas ondas e ressoam os seus gritos,"
        },
        {
          "number": 56,
          "text": "porquanto contra a Babilônia se arrojou o devastador. Foram presos os guerreiros e quebrados os seus arcos, porque o Senhor, que é o Deus das contas, não deixará de lhes dar a paga."
        },
        {
          "number": 57,
          "text": "“Embriagarei seus chefes e seus sábios, seus governantes, oficiais e guerreiros, que dormirão um sono eterno e jamais despertarão!” – Oráculo do rei, cujo nome é Javé dos exércitos."
        },
        {
          "number": 58,
          "text": "Eis o que diz o Senhor dos exércitos: “As muralhas imensas da Babilônia serão inteiramente arrasadas, e suas portas, altas como são, incendiadas. Assim, de nada valeram os sofrimentos dos povos, e em proveito do fogo esgotaram-se as nações”."
        },
        {
          "number": 59,
          "text": "Eis a ordem dada pelo profeta Jere­mias a Seraías, filho de Neerias, filho de Maasias, ao ir para a Babilônia com Sedecias, rei de Judá, no quarto ano de seu reinado. Era Seraías o camareiro-mor."
        },
        {
          "number": 60,
          "text": "Havia Jeremias escrito num livro todas as calamidades que haveriam de atingir a Babilônia e todas as predições sobre ela."
        },
        {
          "number": 61,
          "text": "E disse, então, a Seraías: “Quando chegares à Babilônia, procurarás um meio de ler todas essas palavras."
        },
        {
          "number": 62,
          "text": "Assim, dirás: ‘Senhor, fostes vós que declarastes a destruição desta cidade, que se tornaria inabitável para homens e animais, transformando-se em solidão eterna’."
        },
        {
          "number": 63,
          "text": "E quando terminares a leitura do que nele se acha escrito, tu o ligarás a uma pedra e o lançarás ao Eufrates, dizendo: ‘Assim será mergulhada a Babilônia, sem que jamais se possa erguer da calamidade que lançarei contra ela’. (E cairão extenuados.)”."
        }
      ]
    },
    {
      "number": 52,
      "verses": [
        {
          "number": 1,
          "text": "Tinha Sedecias vinte e um anos ao começar seu reinado. Seu reino durou onze anos, em Jerusalém. Chamava-se sua mãe Amital, filha de Jeremias, e era natural de Lebna."
        },
        {
          "number": 2,
          "text": "Como Joaquin, ele também praticou o mal aos olhos do Senhor."
        },
        {
          "number": 3,
          "text": "Assim aconteceu em Jerusalém e Judá, por querer o Senhor, em sua cólera, repeli-los para longe de sua presença. Revoltou-se Sedecias contra o rei da Babilônia."
        },
        {
          "number": 4,
          "text": "No nono ano de seu reinado, no décimo dia do décimo mês, foi Nabucodonosor, com todo o seu exército, contra Jerusalém, armando e construindo fortificações em torno dela."
        },
        {
          "number": 5,
          "text": "Até o décimo primeiro ano do reinado de Sedecias perdurou o sítio da cidade."
        },
        {
          "number": 6,
          "text": "No nono dia do quarto mês, como a fome invadisse a cidade e não tivesse a população o que comer,"
        },
        {
          "number": 7,
          "text": "uma brecha foi feita na muralha da cidade e, à noite, fugiram os guerreiros pelo caminho da porta entre os dois muros, perto do jardim do rei, enquanto os caldeus cercavam a cidade. Tomaram esses homens o caminho da planície do Jordão."
        },
        {
          "number": 8,
          "text": "Mas o exército dos caldeus perseguiu o rei e o alcançou nas planícies de Jericó. Então, as tropas de Sedecias o abandonaram, dis­persando-se em fuga."
        },
        {
          "number": 9,
          "text": "Foi então o rei aprisionado e conduzido a Rebla, na presença do rei da Babilônia que contra ele pronunciou sua sentença."
        },
        {
          "number": 10,
          "text": "E, diante de seus olhos, foram degolados em Rebla seus filhos, assim como todos os chefes de Judá."
        },
        {
          "number": 11,
          "text": "Em seguida, foram-lhe arrancados os olhos e, ligado com cadeias de bronze, levaram-no para a Babilônia, onde, até o dia de sua morte, permaneceu encarcerado."
        },
        {
          "number": 12,
          "text": "No sétimo dia do quinto mês, décimo nono ano do reinado de Nabucodonosor, rei da Babilônia, Nebuzardã, chefe da guarda e servidor do rei da Babilônia, penetrou em Jerusalém,"
        },
        {
          "number": 13,
          "text": "pôs fogo no Templo do Senhor, no palácio real, e em todas as casas da cidade, e entregou às chamas as casas dos maiorais."
        },
        {
          "number": 14,
          "text": "Em seguida, as tropas dos caldeus, que acompanhavam o chefe da guarda, demoliram as muralhas que cercavam Jerusalém."
        },
        {
          "number": 15,
          "text": "E Nebuzardã, chefe da guarda, deportou para a Babilônia uma parte dos pobres da terra e o que restara da população da cidade, bem como os que já se haviam rendido ao rei da Babilônia e o restante dos artífices."
        },
        {
          "number": 16,
          "text": "O chefe da guarda deixou ali alguns homens pobres, como vinhateiros e lavradores."
        },
        {
          "number": 17,
          "text": "Quebraram também os caldeus as colunas de bronze do Templo do Senhor, juntamente com os pedestais e o mar de bronze que estava no templo, levando todo esse metal para a Babilônia."
        },
        {
          "number": 18,
          "text": "Carregaram também cinzeiros, pás, facas, vasos e demais objetos de bronze que serviam ao culto."
        },
        {
          "number": 19,
          "text": "Carregou ainda o chefe dos guardas as bacias, os braseiros, vasos, potes, candelabros, taças, copos e colheres e o que havia em ouro e prata."
        },
        {
          "number": 20,
          "text": "Quanto às duas colunas, ao mar, aos doze bois de bronze que as sustentavam, e aos pedestais que Salomão mandara fabricar para o Templo do Senhor, difícil seria calcular o valor do bronze de todos esses objetos."
        },
        {
          "number": 21,
          "text": "A altura de uma dessas colunas era de dezoito côvados e um cordão de doze côvados cingia-lhe a volta, sendo a espessura de quatro dedos, e oco o seu interior."
        },
        {
          "number": 22,
          "text": "Encimava-as um capitel de bronze de cinco côvados; uma grade de romãs, também em bronze, cercavam o alto do capitel. Era semelhante a esta a segunda coluna, com romãs em torno,"
        },
        {
          "number": 23,
          "text": "em número de noventa e seis, e o total das romãs, em volta da grade, era de cem."
        },
        {
          "number": 24,
          "text": "O chefe da guarda aprisionou o primeiro sacerdote, Seraías, e Sofonias, o segundo e os três guardas do vestíbulo."
        },
        {
          "number": 25,
          "text": "Tomou da cidade um eunuco, que era encarregado do comando dos homens de guerra, sete homens do séquito do rei que foram en­contrados na cidade, o intendente do exército, encarregado do recrutamento na terra, assim como mais sessenta homens da terra que se encontravam na cidade."
        },
        {
          "number": 26,
          "text": "Nebuzardã, chefe da guarda, aprisionou-os e mandou-os conduzir a Rebla, ante o rei da Babilônia."
        },
        {
          "number": 27,
          "text": "E este mandou executá-los em Rebla, na região de Emat. E assim Judá foi deportado para longe de sua terra."
        },
        {
          "number": 28,
          "text": "Eis o número dos homens que Nabucodonosor levou ao cativeiro: no sétimo ano, três mil e vinte e três homens de Judá;"
        },
        {
          "number": 29,
          "text": "no décimo oitavo ano de Nabucodonosor, oitocentos e trinta e dois pessoas foram deportadas de Jerusalém;"
        },
        {
          "number": 30,
          "text": "no vigésimo terceiro ano de Nabucodonosor, Nebuzardã, chefe da guarda, deportou de Judá setecentos e quarenta e cinco pessoas. Ao todo, quatro mil e seiscentas pessoas."
        },
        {
          "number": 31,
          "text": "No trigésimo sétimo ano do cati­veiro de Joaquin, rei de Judá, no vigésimo quinto dia do décimo segundo mês, Evil Merodac, rei da Babilônia, no ano de sua elevação ao trono, perdoou Joaquin, rei de Judá, e mandou libertá-lo da prisão."
        },
        {
          "number": 32,
          "text": "Falando-lhe com benevolência, designou-lhe um trono mais elevado que o dos reis que estavam com ele na Babilônia."
        },
        {
          "number": 33,
          "text": "Mandou que lhe mudassem as vestes de prisioneiro e, até o fim de sua vida, Joaquin comeu à mesa do rei da Babilônia."
        },
        {
          "number": 34,
          "text": "Durante toda a sua vida, até o dia de sua morte, sua manutenção foi garantida pelos cuidados do rei da Babilônia."
        }
      ]
    }
  ]
}