{
  "name": "Jeremias",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/jr/",
  "last_update": "2025-04-11T20:15:28.847605",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Palavras de Jeremias, filho de Helcias, um dos sacerdotes que viviam em Anatot, na terra de Benjamim."
        },
        {
          "number": 2,
          "text": "2A palavra do Senhor foi-lhe dirigida no tempo de Josias, filho de Amon, rei de Judá, no décimo terceiro ano de seu reinado."
        },
        {
          "number": 3,
          "text": "3Foi-lhe ainda dirigida no tempo de Joaquin, filho de Josias, rei de Judá, até o fim do décimo primeiro ano do reinado de Sedecias, filho de Josias, rei de Judá, até a deportação dos habitantes de Jerusalém, no quinto mês."
        },
        {
          "number": 4,
          "text": "4Foi-me dirigida nestes termos a palavra do Senhor:"
        },
        {
          "number": 5,
          "text": "5Antes que no seio fosses formado, eu já te conhecia; antes de teu nascimento, eu já te havia consagrado, e te havia designado profeta das nações."
        },
        {
          "number": 6,
          "text": "6E eu respondi: “Ah! Senhor JAVÉ, eu nem sei falar, pois que sou apenas uma criança”."
        },
        {
          "number": 7,
          "text": "7Replicou, porém, o Senhor: Não digas: “Sou apenas uma criança”: porquanto irás procurar todos aqueles aos quais te enviar, e a eles dirás o que eu te ordenar."
        },
        {
          "number": 8,
          "text": "8Não deverás temê-los porque estarei contigo para livrar-te – oráculo do Senhor."
        },
        {
          "number": 9,
          "text": "9E o Senhor, estendendo em seguida a sua mão, tocou-me na boca. E assim me falou: “Eis que coloco minhas palavras nos teus lábios."
        },
        {
          "number": 10,
          "text": "10Vê: dou-te hoje poder sobre as nações e sobre os reinos para arrancares e demolires, para arruinares e destruíres, para edificares e plantares”.*"
        },
        {
          "number": 11,
          "text": "11Nestes termos foi-me dirigida a pa-la­vra do Senhor: “Que vês, Jeremias?” – E eu respondi –: “Vejo um ramo de amendoeira.”"
        },
        {
          "number": 12,
          "text": "12“Viste bem” – disse-me o Senhor –, “porque velo sobre minha palavra para que se cumpra.”*"
        },
        {
          "number": 13,
          "text": "13Pela segunda vez dirigiu-se a mim a palavra do Senhor, e assim falou: “Que estás vendo?”. “Vejo” – respondi – “uma caldeira fervente cujo vapor toma a direção norte-sul.”"
        },
        {
          "number": 14,
          "text": "14Disse-me o Senhor: “É do norte que vai transbordar a desgraça sobre todos os habitantes da terra."
        },
        {
          "number": 15,
          "text": "15Pois vou convocar todos os povos dos reinos do norte – oráculo do Senhor. Eles virão, e cada um estabelecerá seu sólio diante das portas de Jerusalém, em torno de suas muralhas, e de todas as cidades de Judá.*"
        },
        {
          "number": 16,
          "text": "16Eu os condenarei pelos males que cometeram, por me haverem abandonado, ofertando incenso a outros deuses e adorando a obra de suas mãos."
        },
        {
          "number": 17,
          "text": "17Tu, porém, cinge-te com o teu cinto e levanta-te para dizer-lhes tudo quanto te ordenar. Não temas a presença deles; senão, eu te aterrorizarei à vista deles;"
        },
        {
          "number": 18,
          "text": "18quanto a mim, desde hoje, faço de ti uma fortaleza, coluna de ferro e muro de bronze, erguido) diante de toda nação, diante dos reis de Judá e seus chefes, diante de seus sacerdotes e de todo o povo da nação."
        },
        {
          "number": 19,
          "text": "19Eles te combaterão, mas não conseguirão vencer-te, porque estou contigo, para livrar-te” – oráculo do Senhor."
        }
      ]
    }
  ]
}