{
  "name": "Joel",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/jl/",
  "last_update": "2025-04-11T20:11:46.240536",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Oráculo do Senhor dirigido a Joel, filho de Fatuel."
        },
        {
          "number": 2,
          "text": "2Ouvi isto, anciãos, estai atentos, vós todos habitantes da terra! Aconteceu uma coisa semelhante em vossos dias, ou nos dias de vossos pais?"
        },
        {
          "number": 3,
          "text": "3Narrai-o a vossos filhos, vossos filhos a seus filhos, e estes à geração seguinte!"
        },
        {
          "number": 4,
          "text": "4O que a lagarta deixou, o gafanhoto devorou; o que deixou o gafanhoto, o roedor devorou; e o que ficou do roedor, o devastador comeu."
        },
        {
          "number": 5,
          "text": "5Despertai, ó ébrios, e chorai; bebedores de vinho, lamentai-vos, porque o suco da vinha foi tirado da vossa boca!"
        },
        {
          "number": 6,
          "text": "6Minha terra foi invadida por um povo forte e inumerável; seus dentes são dentes de leão, e tem mandíbulas de leoa."
        },
        {
          "number": 7,
          "text": "7Devastou o meu vinhedo, destruiu minha figueira, descascou-a completamente, lançou-a por terra e seus ramos tornaram-se brancos."
        },
        {
          "number": 8,
          "text": "8Clama como uma virgem cingida de saco para chorar o prometido de sua juventude."
        },
        {
          "number": 9,
          "text": "9Já não há oferta nem libação no Templo do Senhor. Os sacerdotes, servos do Senhor, estão de luto.*"
        },
        {
          "number": 10,
          "text": "10Os campos estão devastados, o solo enlutado. O trigo foi destruído, o mosto perdido, o óleo estragado."
        },
        {
          "number": 11,
          "text": "11Os lavradores estão desamparados, os vinhateiros lamentam-se por causa do trigo e da cevada, porque a colheita foi destruída."
        },
        {
          "number": 12,
          "text": "12A vinha secou, a figueira murchou; a romãzeira, a palmeira, a macieira, todas as árvores definham; a alegria, envergonhada, foi para longe dos homens."
        },
        {
          "number": 13,
          "text": "13Revesti-vos de sacos, sacerdotes, e batei no peito! Lamentai-vos, ministros do altar! Vinde, passai a noite vestidos de saco, servos de meu Deus!"
        },
        {
          "number": 14,
          "text": "14Publicai o jejum, convocai a assembleia, reuni os anciãos e toda a população no Templo do Senhor, vosso Deus,"
        },
        {
          "number": 15,
          "text": "15e clamai ao Senhor: “Ai, que dia!”. O dia do Senhor, com efeito, está próximo, e vem como um furacão desencadeado pelo Todo-poderoso.*"
        },
        {
          "number": 16,
          "text": "16Acaso não foi sob os nossos olhos que desapareceu todo o mantimento e se desvaneceram do templo de nosso Deus a alegria e o regozijo?"
        },
        {
          "number": 17,
          "text": "17As sementes secaram sob os torrões, os celeiros estão vazios, os armazéns, arruinados, porque falta o trigo."
        },
        {
          "number": 18,
          "text": "18Como geme o rebanho, e como anda errante o gado por falta de pastagens! Até mesmo os rebanhos de ovelhas padecem."
        },
        {
          "number": 19,
          "text": "19Clamo a vós, Senhor, porque o fogo devorou a erva do deserto, a chama queimou todas as árvores do campo;"
        },
        {
          "number": 20,
          "text": "20os próprios animais selvagens suspiram por vós, porque as correntes das águas secaram, e o fogo devorou a erva do deserto."
        }
      ]
    }
  ]
}