{
  "name": "Jonas",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/jn/",
  "last_update": "2025-04-11T20:11:54.113473",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1A palavra do Senhor foi dirigida a Jonas, filho de Amati, nestes termos:"
        },
        {
          "number": 2,
          "text": "2“Levanta-te, vai a Nínive, a grande cidade, e profere contra ela os teus oráculos, porque sua iniquidade chegou até a minha presença”."
        },
        {
          "number": 3,
          "text": "3Jonas pôs-se a caminho, mas na direção de Társis, para fugir do Senhor. Desceu a Jope, onde encontrou um navio que partia para Társis; pagou a passagem e embarcou nele para ir com os demais passageiros para Társis, longe da face do Senhor."
        },
        {
          "number": 4,
          "text": "4O Senhor, porém, fez vir sobre o mar um vento impetuoso e levantou no mar uma tempestade tão grande que a embarcação ameaçava espedaçar-se."
        },
        {
          "number": 5,
          "text": "5Aterrorizados, os marinheiros puseram-se a invocar cada qual o seu deus, e atiraram no mar a carga do navio para aliviarem-no. Entretanto, Jonas tinha descido ao porão do navio e, deitando-se ali, dormia profundamente."
        },
        {
          "number": 6,
          "text": "6Veio o capitão e o despertou: “Dorminhoco! Que estás fazendo aqui? Levanta-te e invoca o teu Deus, para ver se ele se lembra talvez de nós e nos livre da morte”."
        },
        {
          "number": 7,
          "text": "7Em seguida, disseram os marinheiros entre si: “Vinde e tiremos à sorte para sabermos quem é a causa deste mal”. Lançaram a sorte e esta caiu sobre Jonas."
        },
        {
          "number": 8,
          "text": "8E perguntaram-lhe: “Tu, por quem nos acontecem estes males, dize-nos qual é a tua profissão? De onde vens? A que país e a que raça pertences?”. –"
        },
        {
          "number": 9,
          "text": "9“Sou hebreu”, res­pondeu ele –. “Adoro o Senhor, Deus dos céus, que criou o mar e todos os continentes.”"
        },
        {
          "number": 10,
          "text": "10Ficaram, então, aqueles homens possuídos de grande temor, e disseram-lhe: “Por que fizeste isto?”. Pois tinham compreendido, pela própria declaração de Jonas, que este fugia para escapar à ordem do Senhor.*"
        },
        {
          "number": 11,
          "text": "11E disseram-lhe: “Que te havemos de fazer para que o mar se acalme em torno de nós?”. Porque o mar tornava-se cada vez mais ameaçador."
        },
        {
          "number": 12,
          "text": "13Os homens remavam para ver se conseguiam ganhar a costa, mas em vão, porque o mar se embravecia cada vez mais contra eles."
        },
        {
          "number": 13,
          "text": "14Então invocaram o Senhor: “Senhor” – disseram eles –, “não nos façais perecer por causa da vida deste homem, nem nos torneis responsáveis pela vida deste homem que não nos fez mal algum. Vós, ó Senhor, fizestes como foi do vosso agrado”.*"
        },
        {
          "number": 14,
          "text": "15E, pegando em Jonas, lançaram-no às ondas, e a fúria do mar se acalmou."
        },
        {
          "number": 15,
          "text": "16Tomada de profundo sentimento de temor para com o Senhor, a tripulação ofereceu-lhe um sacrifício, acompanhado de votos."
        }
      ]
    }
  ]
}