{
  "name": "Josué",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/js/",
  "last_update": "2025-04-11T20:14:32.157380",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Após a morte de Moisés, servo do Senhor, o Senhor disse a Josué, filho de Nun, assistente de Moisés:"
        },
        {
          "number": 2,
          "text": "2“Meu servo Moisés morreu. Vamos, agora! Passa o Jordão, tu e todo o povo, e entra na terra que dou aos filhos de Israel."
        },
        {
          "number": 3,
          "text": "3Todo lugar que pisar a planta de vossos pés, eu vo-lo dou, como prometi a Moisés."
        },
        {
          "number": 4,
          "text": "4O vosso território se estenderá desde esse deserto e desde o Líbano até o grande rio Eu­frates – todo o país dos hiteus – e até o mar Grande para o ocidente."
        },
        {
          "number": 5,
          "text": "5Enquanto viveres, ninguém te poderá resistir; estarei contigo como estive com Moisés; não te deixarei nem te abandonarei."
        },
        {
          "number": 6,
          "text": "6Sê firme e corajoso, porque tu hás de introduzir esse povo na posse da terra que jurei a seus pais dar-lhes."
        },
        {
          "number": 7,
          "text": "7Tem ânimo, pois, e sê corajoso para cuidadosamente observares toda a lei que Moisés, meu servo, te prescreveu. Não te afastes dela nem para a direita nem para a esquerda, para que sejas feliz em todas as tuas empresas."
        },
        {
          "number": 8,
          "text": "8Traze sempre na boca as palavras deste livro da lei; medita-o dia e noite, cuidando de fazer tudo o que nele está escrito; assim prosperarás em teus caminhos e serás bem-sucedido."
        },
        {
          "number": 9,
          "text": "9Isto é uma ordem: sê firme e corajoso. Não te atemorizes, não tenhas medo, porque o Senhor está contigo em qualquer parte para onde fores”."
        },
        {
          "number": 10,
          "text": "10Eis que Josué ordenou aos oficiais do povo:"
        },
        {
          "number": 11,
          "text": "11“Percorrei o acampamento e pro­clamai ao povo o seguinte: Preparai provisões. Dentro de três dias atraves­sareis o Jordão e ireis conquistar a terra que o Senhor vos dá”."
        },
        {
          "number": 12,
          "text": "12Josué dirigiu-se também aos rube­nitas, aos gaditas e à meia tribo de Manas­sés nestes termos:"
        },
        {
          "number": 13,
          "text": "13“Lembrai-vos do que vos prescreveu Moisés, servo do Senhor, quando vos dizia: ‘O Senhor, vosso Deus, vos deu descanso e toda esta terra."
        },
        {
          "number": 14,
          "text": "14Vossas mulheres, filhos e animais ficarão na terra que Moisés vos deu, além do Jordão, mas vós, todos os homens fortes e valentes, passareis armados à frente de vossos irmãos e os ajudareis,"
        },
        {
          "number": 15,
          "text": "15até que o Senhor tenha dado a vossos irmãos o descanso, como a vós, e que também eles entrem na posse da terra que o Senhor, vosso Deus, lhes dá. Depois voltareis para a terra que vos pertence, aquela que Moisés, servo do Senhor, vos deu, além do Jordão, para o levante’.”"
        },
        {
          "number": 16,
          "text": "16Eles responderam a Josué: “Faremos tudo o que nos ordenaste e iremos aonde quer que nos enviares."
        },
        {
          "number": 17,
          "text": "17E te obedeceremos em todas as coisas, assim como obedecemos a Moisés. Somente desejamos que o Senhor esteja contigo, como esteve com Moisés!"
        },
        {
          "number": 18,
          "text": "18Todo aquele que for rebelde às tuas ordens e não obedecer ao que lhe mandares, será morto. Mas sê forte e corajoso!”."
        }
      ]
    }
  ]
}