{
  "name": "Judite",
  "category": "Livros Deuterocanônicos",
  "url": "https://mdprovidencia.com.br/biblia-online/jt/",
  "last_update": "2025-04-11T20:13:27.731288",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Arfaxad, rei dos medos, tinha submetido ao seu império um grande número de nações. Ele edificou uma fortaleza de pedras polidas, à qual deu o nome de Ecbá­tana.*"
        },
        {
          "number": 2,
          "text": "2Cercou-a de muralhas de setenta côvados de altura e trinta de largura e pôs-lhe torres de cem côvados de altura."
        },
        {
          "number": 3,
          "text": "3Estas eram de forma quadrada e seus lados estendiam-se por um espaço de vinte pés. As portas tinham uma altura proporcional à das torres."
        },
        {
          "number": 4,
          "text": "4Ele gloriava-se do poder invencível do seu exército e da imponência de seus carros."
        },
        {
          "number": 5,
          "text": "5Ora, no décimo segundo ano de seu reinado, Nabucodonosor, que reinava sobre os assírios em Nínive, a grande cidade, fez guerra a Arfaxad e venceu-o*"
        },
        {
          "number": 6,
          "text": "6na grande planície chamada Ragau. Aliaram-se a ele todos os habitantes das regiões vizinhas do Eufrates, do Tigre e do Hidaspes e nas planícies de Arioc, rei dos elimeus."
        },
        {
          "number": 7,
          "text": "7Então, engrandeceu-se o reino de Nabu­co­donosor e seu coração encheu-se de orgulho. Mandou emissários a todos os habitantes da Cilícia, de Damasco, do Líbano,"
        },
        {
          "number": 8,
          "text": "8aos povos do Carmelo e de Galaad, aos gali­leus, na grande planície de Esdre­lão,"
        },
        {
          "number": 9,
          "text": "9aos habitantes de Samaria e aos povos de além do Jordão até Jerusalém, a toda a terra de Gessen e até aos confins da Etiópia."
        },
        {
          "number": 10,
          "text": "10A todos esses povos enviou Nabucodo­nosor emissários,*"
        },
        {
          "number": 11,
          "text": "11mas todos protestaram unanimemente e os despediram de mãos vazias, chegando até a expulsá-los com des­prezo."
        },
        {
          "number": 12,
          "text": "12À vista disso, encheu-se de cólera o rei Nabucodonosor contra todos esses povos e jurou pelo seu trono e pelo seu reino que havia de tomar vingança de todos eles.*"
        }
      ]
    }
  ]
}