{
  "name": "Juízes",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/jz/",
  "last_update": "2025-04-11T20:14:34.500013",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Depois da morte de Josué, os israe­­litas consultaram o Senhor: “Quem dentre nós será o primeiro a combater os cana­neus?”."
        },
        {
          "number": 2,
          "text": "2O Senhor respondeu: “Judá, pois eu entregarei a terra nas suas mãos”."
        },
        {
          "number": 3,
          "text": "3Então, Judá disse a Simeão, seu irmão: “Vem comigo à terra que me coube por sorte, para combatermos contra os cana­neus. Depois irei contigo à tua terra”. Simeão partiu com ele."
        },
        {
          "number": 4,
          "text": "4Judá travou combate e o Senhor entregou-lhe os cananeus e os ferezeus; derrotaram dez mil homens em Bezec."
        },
        {
          "number": 5,
          "text": "5Ali encontraram Adonibezec, atacaram-no e derrotaram os cananeus e os ferezeus."
        },
        {
          "number": 6,
          "text": "6Adonibezec fugiu, mas eles o perseguiram, prenderam-no e cortaram-lhe os polegares das mãos e dos pés."
        },
        {
          "number": 7,
          "text": "7Adonibezec disse: “Setenta reis, com os polegares das mãos e dos pés cortados, apanhavam debaixo de minha mesa as migalhas da comida. Como eu fiz, assim Deus me faz”. E conduziram-no a Jerusalém, onde morreu."
        },
        {
          "number": 8,
          "text": "8Os juditas atacaram Jerusalém e a tomaram. Passaram os seus habitantes a fio da espada e incendiaram a cidade."
        },
        {
          "number": 9,
          "text": "9Desceram dali e combateram os cana­neus das montanhas, do Negueb e da planície."
        },
        {
          "number": 10,
          "text": "10Judá marchou contra os cananeus de Hebron (chamada antigamente Cariat-Arbe) e derrotou Sesai, Ai­mã e Tolmai."
        },
        {
          "number": 11,
          "text": "11Marchou depois contra os habitantes de Dabir, que antigamente se chamava Cariat-Sefer."
        },
        {
          "number": 12,
          "text": "12Caleb tinha dito: “Àquele que combater e tomar Cariat-Sefer darei por mulher minha filha Acsa”."
        },
        {
          "number": 13,
          "text": "13Otoniel, filho de Cenez, irmão mais novo de Caleb, tomou a cidade; e Caleb deu-lhe sua filha Acsa por mulher."
        },
        {
          "number": 14,
          "text": "14Chegando Acsa à casa de seu marido, ele moveu-a a que pedisse um campo ao seu pai. E pela segunda vez ela saltou de seu jumento e Caleb disse-lhe: “Que tens?”."
        },
        {
          "number": 15,
          "text": "15“Dá-me –, respondeu ela – um presente. Instalaste-me em uma terra árida; dá-me também fontes de água!” E Caleb deu-lhe as fontes superiores e inferiores."
        },
        {
          "number": 16,
          "text": "16Os filhos de Hobab, o quenita, cunhado de Moisés, subiram da cidade das Palmeiras com os juditas, no deserto de Judá, ao sul de Arad, e vieram estabelecer-se com o povo.*"
        },
        {
          "number": 17,
          "text": "17Judá prosseguiu sua marcha com Simeão, seu irmão, e derrotaram os cananeus de Sefat. Votaram a cidade ao interdito e ela recebeu o nome de Horma.*"
        },
        {
          "number": 18,
          "text": "18Judá tomou também Gaza e seu território, bem como Ascalon e Acaron com seus territórios."
        },
        {
          "number": 19,
          "text": "19O Senhor estava com Judá, e ele conquistou a montanha; porém, não pôde despojar os habitantes da planície que possuíam carros de ferro."
        },
        {
          "number": 20,
          "text": "20Conforme o que Moisés tinha dito, deram Hebron a Caleb, que expulsou dela os três filhos de Enac."
        },
        {
          "number": 21,
          "text": "21Os benjaminitas não exterminaram os jebuseus de Jerusalém; por isso, os jebuseus habitaram em Jerusalém com os benjaminitas até o presente."
        },
        {
          "number": 22,
          "text": "22A família de José marchou também contra Betel, e o Senhor esteve com eles."
        },
        {
          "number": 23,
          "text": "23E quando exploravam Betel, que antes se chamava Luza,"
        },
        {
          "number": 24,
          "text": "24viram um homem que saía da cidade e disseram-lhe: “Mostra-nos por onde se pode entrar na cidade e usaremos de misericórdia contigo”."
        },
        {
          "number": 25,
          "text": "25Ele indicou-lhes a entrada. Eles passaram a localidade a fio de espada, poupando, porém, aquele homem com a sua família."
        },
        {
          "number": 26,
          "text": "26Esse emigrou para a terra dos hiteus, onde construiu uma cidade, à qual pôs o nome de Luza, como é chamada ainda hoje."
        },
        {
          "number": 27,
          "text": "27Manassés não expulsou os habitantes de Betsã com suas aldeias, nem os de Tanac, de Dora, de Jeblam, de Meguido, com suas aldeias, porque os cananeus estavam decididos a ocupar essa terra."
        },
        {
          "number": 28,
          "text": "28Quando se tornaram mais fortes, os israelitas fizeram-nos tributários, mas não os despojaram."
        },
        {
          "number": 29,
          "text": "29Efraim não expulsou os cananeus de Gezer, os quais continuaram a habitar em Gezer, no meio de Efraim."
        },
        {
          "number": 30,
          "text": "30Zabulon não expulsou os habitantes de Cetron, nem os de Naalol; e os cananeus continua­ram a habitar no meio de Zabulon, embora sujeitos ao tributo."
        },
        {
          "number": 31,
          "text": "31Aser não expulsou os habitantes de Aco, nem os de Sidon, nem os de Aalab, de Acazib, de Helba, de Afec e de Roob;"
        },
        {
          "number": 32,
          "text": "32os filhos de Aser estabeleceram-se entre os cananeus, habitantes daquela terra, não podendo expulsá-los."
        },
        {
          "number": 33,
          "text": "33Neftali não expulsou os habitantes de Bet-Sames, nem os de Bet-Anat, e estabeleceu-se entre os cananeus, habitantes daquela terra; os betsamitas e os betanitas ficaram-lhe tributários."
        },
        {
          "number": 34,
          "text": "34Os amorreus repeliram os danitas para a montanha, e não lhes permitindo descer para a planície."
        },
        {
          "number": 35,
          "text": "35Persistiram em ficar em Ar-Hares, em Aialon e em Sale­bim; mas a mão da casa de José prevaleceu sobre eles e tiveram de pagar o tributo."
        },
        {
          "number": 36,
          "text": "36O território dos amorreus estendia-se desde a costa de Acrabim e de Sela, para o norte."
        }
      ]
    }
  ]
}