{
  "name": "Jó",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/jó/",
  "last_update": "2026-02-01T15:20:52.704086",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "Havia, na terra de Hus, um homem chamado Jó. Era homem íntegro e reto, que temia a Deus e mantinha-se afastado do mal."
        },
        {
          "number": 2,
          "text": "Nasceram-lhe sete filhos e três filhas."
        },
        {
          "number": 3,
          "text": "Possuía sete mil ovelhas, três mil camelos, quinhentas juntas de bois, quinhentas jumentas e uma grande quantidade de escravos. Este homem era o mais rico dentre todos os habitantes do Oriente."
        },
        {
          "number": 4,
          "text": "Seus filhos tinham o costume de ir à casa uns dos outros, alternadamente, para se banquetearem, e convidavam suas três irmãs para comer e beber com eles."
        },
        {
          "number": 5,
          "text": "Quando acabava a série dos dias de banquetes, Jó mandava chamar seus filhos para purificá-los e, na manhã do dia seguinte, oferecia holocaustos por intenção de cada um deles: “porque – dizia ele –, talvez meus filhos tenham pecado e amaldiçoado a Deus em seu coração”. Assim fazia Jó sempre.*"
        },
        {
          "number": 6,
          "text": "Um dia em que os filhos de Deus se apresentaram diante do Senhor, veio também Satanás entre eles.*"
        },
        {
          "number": 7,
          "text": "O Senhor disse-lhe: “De onde vens tu?”. “Andei dando volta pelo mundo – disse Satanás – e passeando por ele”."
        },
        {
          "number": 8,
          "text": "O Senhor disse-lhe: “Notaste o meu servo Jó? Não há outro igual a ele na terra. É um homem íntegro e reto, temente a Deus e se mantém longe do mal”."
        },
        {
          "number": 9,
          "text": "Mas o Satanás respondeu ao Senhor: “É a troco de nada que Jó teme a Deus?"
        },
        {
          "number": 10,
          "text": "Não cercaste, qual uma muralha, a sua pessoa, a sua casa e todos os seus bens? Abençoaste tudo quanto ele fez e seus rebanhos cobriram toda a região."
        },
        {
          "number": 11,
          "text": "Mas estende a tua mão e toca em tudo o que ele possui. Juro-te que te amaldiçoará na tua face”."
        },
        {
          "number": 12,
          "text": "“Pois bem!” – respondeu o Senhor. “Tudo o que ele possui está em teu poder. Mas não estendas a tua mão contra a sua pessoa.” E o Satanás saiu da presença do Senhor."
        },
        {
          "number": 13,
          "text": "Ora, um dia em que os filhos e filhas de Jó estavam à mesa e bebiam vinho em casa do irmão mais velho,"
        },
        {
          "number": 14,
          "text": "um mensageiro veio dizer a Jó: “Os bois lavravam e as jumentas pastavam perto deles."
        },
        {
          "number": 15,
          "text": "De repente, apareceram os sabeus e roubaram tudo, passando a fio de espada seus escravos. Só eu escapei para trazer-te a notícia”."
        },
        {
          "number": 16,
          "text": "Estando ele ainda a falar, veio outro e disse: “O fogo de Deus caiu do céu; queimou, consumiu as ovelhas e também os escravos. Só eu escapei para trazer-te a notícia”."
        },
        {
          "number": 17,
          "text": "Ainda este falava, e eis que chegou outro e disse: “Os caldeus, divididos em três bandos, lançaram-se sobre os camelos e os levaram embora, depois de passarem a fio de espada os escravos. Só eu escapei para trazer-te a notícia!”."
        },
        {
          "number": 18,
          "text": "Ainda este estava falando, e eis que entrou outro e disse: “Teus filhos e filhas estavam comendo e bebendo vinho na casa do irmão mais velho,"
        },
        {
          "number": 19,
          "text": "quando um furacão se levantou de repente do deserto, abalou os quatro cantos da casa e esta desabou sobre os jovens. Morreram todos. Só eu escapei para trazer-te a notícia”."
        },
        {
          "number": 20,
          "text": "Jó então se levantou. Rasgou seu manto e rapou a cabeça. Depois, caindo prostrado por terra,"
        },
        {
          "number": 21,
          "text": "disse: “Nu saí do ventre de minha mãe, nu voltarei. O Senhor deu, o Senhor tirou: bendito seja o nome do Senhor!”.*"
        },
        {
          "number": 22,
          "text": "Em tudo isso, Jó não cometeu pecado algum, nem proferiu contra Deus blasfêmia alguma."
        }
      ]
    },
    {
      "number": 2,
      "verses": [
        {
          "number": 1,
          "text": "Ora, um dia em que os filhos de Deus se apresentaram diante do Senhor, Satanás apareceu também no meio deles na presença do Senhor."
        },
        {
          "number": 2,
          "text": "O Senhor disse-lhe: “De onde vens tu?”. “Andei dando volta pelo mundo – respondeu Satanás – e passeando por ele”."
        },
        {
          "number": 3,
          "text": "O Senhor disse-lhe: “Notaste o meu servo Jó? Não há ninguém igual a ele na terra! É um homem íntegro e reto, temente a Deus e se mantém longe do mal. Ele persevera sempre em sua integridade e foi em vão que me incitaste a perdê-lo”."
        },
        {
          "number": 4,
          "text": "“Pele por pele!” – respondeu Satanás –. “O homem dá tudo o que possui para salvar a própria vida."
        },
        {
          "number": 5,
          "text": "Mas estende a tua mão e toca-lhe nos ossos e na carne. Juro que te renegará em tua face.”"
        },
        {
          "number": 6,
          "text": "O Senhor disse a Satanás: “Pois bem! Ele está em teu poder, poupa-lhe apenas a vida”."
        },
        {
          "number": 7,
          "text": "O Satanás retirou-se da presença do Senhor e feriu Jó com uma úlcera maligna, desde a planta dos pés até o alto da cabeça."
        },
        {
          "number": 8,
          "text": "E Jó pegou um caco de telha para se coçar, e assentou-se sobre um monte de cinzas."
        },
        {
          "number": 9,
          "text": "Sua mulher disse-lhe: “Persistes ainda em tua integridade? Amaldiçoa a Deus e morre!”."
        },
        {
          "number": 10,
          "text": "“Falas – respondeu-lhe ele – como uma insensata. Se aceitamos de Deus a felicidade, não deveríamos também aceitar a infelicidade?” Em tudo isso, Jó não pecou por palavras."
        },
        {
          "number": 11,
          "text": "Três amigos de Jó – Elifaz de Temã, Baldad de Suás e Sofar de Naamat – souberam de todo o mal que lhe tinha sucedido, vieram cada um de sua terra e combinaram ir juntos exprimir sua simpatia e suas consolações."
        },
        {
          "number": 12,
          "text": "Quando o avistaram de longe, não o reconheceram. Puseram-se então a chorar, rasgaram as vestes e lançaram para o céu poeira, que recaía sobre suas cabeças."
        },
        {
          "number": 13,
          "text": "Ficaram sentados no chão ao lado dele durante sete dias e sete noites, sem que nenhum lhe dirigisse uma palavra, tão grande era a dor em que o viam mergulhado."
        }
      ]
    },
    {
      "number": 3,
      "verses": [
        {
          "number": 1,
          "text": "Enfim, Jó abriu a boca e amaldiçoou o dia de seu nascimento."
        },
        {
          "number": 2,
          "text": "Jó falou nestes termos:"
        },
        {
          "number": 3,
          "text": "“Pereça o dia em que nasci e a noite em que foi dito: ‘Nasceu um menino!’."
        },
        {
          "number": 4,
          "text": "Que esse dia se torne em trevas! Que Deus, lá do alto, não se incomode com ele, que a luz não brilhe sobre ele!"
        },
        {
          "number": 5,
          "text": "Que trevas e obscuridade se apoderem dele, que nuvens o envolvam, que eclipses o apavorem,"
        },
        {
          "number": 6,
          "text": "que a sombra o domine. Esse dia, que não seja contado entre os dias do ano, nem seja computado entre os meses!*"
        },
        {
          "number": 7,
          "text": "Que seja estéril essa noite, que nenhum grito de alegria se faça ouvir nela."
        },
        {
          "number": 8,
          "text": "Que a amaldiçoem os que amaldiçoam o dia, aqueles que são hábeis para evocar Leviatã!*"
        },
        {
          "number": 9,
          "text": "Que as estrelas de sua madrugada se obscureçam, em vão espere a luz e não veja abrirem-se as pálpebras da aurora."
        },
        {
          "number": 10,
          "text": "Pois não me fechou as portas do ventre que me carregou para me poupar a vista do mal!"
        },
        {
          "number": 11,
          "text": "Por que não morri ainda no seio materno, ou pereci ao sair das entranhas?"
        },
        {
          "number": 12,
          "text": "Por que dois joelhos me acolheram, e dois seios me amamentaram?"
        },
        {
          "number": 13,
          "text": "Estaria agora deitado e em paz, dormiria e teria o repouso"
        },
        {
          "number": 14,
          "text": "com os reis, árbitros da terra, que constroem para si mausoléus;"
        },
        {
          "number": 15,
          "text": "ou estaria entre os príncipes que possuíam o ouro, e enchiam de dinheiro as suas casas."
        },
        {
          "number": 16,
          "text": "Ou, então, como o aborto escondido, eu não teria existido, como as crianças que não viram a luz.*"
        },
        {
          "number": 17,
          "text": "Ali, os ímpios cessam os seus furores, ali, repousam os exaustos de forças.*"
        },
        {
          "number": 18,
          "text": "Ali, os prisioneiros estão tranquilos, já não mais ouvem a voz do capataz."
        },
        {
          "number": 19,
          "text": "Ali, juntos, os pequenos e os grandes se encontram, o escravo ali está livre do jugo do seu senhor."
        },
        {
          "number": 20,
          "text": "Por que concede ele a luz aos infelizes e a vida àqueles cuja alma está desconsolada,"
        },
        {
          "number": 21,
          "text": "que esperam pela morte sem que ela venha, e a procuram mais ardentemente do que um tesouro,"
        },
        {
          "number": 22,
          "text": "que se alegrariam intensamente diante do sepulcro?"
        },
        {
          "number": 23,
          "text": "Ao homem, cujo caminho está oculto, a quem Deus cerca de todos os lados?"
        },
        {
          "number": 24,
          "text": "Em lugar do pão tenho o soluço, e os meus gemidos se espalham como a água."
        },
        {
          "number": 25,
          "text": "Todos os meus temores se realizam, e aquilo que me dá medo vem atingir-me."
        },
        {
          "number": 26,
          "text": "Não tenho paz, nem descanso, nem repouso; o que vem é agitação”."
        }
      ]
    },
    {
      "number": 4,
      "verses": [
        {
          "number": 1,
          "text": "Elifaz de Temã tomou a palavra nestes termos:"
        },
        {
          "number": 2,
          "text": "“Se arriscarmos uma palavra, talvez ficarás aflito, mas quem poderá impedir-me de falar?"
        },
        {
          "number": 3,
          "text": "A muitos ensinaste, deste força a mãos frágeis."
        },
        {
          "number": 4,
          "text": "Tuas palavras levantavam aqueles que caíam, fortificaste os joelhos vacilantes."
        },
        {
          "number": 5,
          "text": "Agora que é a tua vez, enfraqueces; quando és atingido, te perturbas."
        },
        {
          "number": 6,
          "text": "Não estava a tua confiança na tua piedade, e a tua esperança na integridade de tua conduta?"
        },
        {
          "number": 7,
          "text": "Lembra-te: Qual o inocente que pereceu? Ou quando foram destruídos os justos?"
        },
        {
          "number": 8,
          "text": "Tanto quanto eu saiba, os que praticam a iniquidade e os que semeiam sofrimento também os colhem."
        },
        {
          "number": 9,
          "text": "Ao sopro de Deus eles perecem e são aniquilados pelo vento de seu furor."
        },
        {
          "number": 10,
          "text": "Urra o leão e seu rugido é abafado, os dentes dos leõezinhos são quebrados.*"
        },
        {
          "number": 11,
          "text": "A fera morre porque não tinha presa e os filhotes da leoa se dispersam."
        },
        {
          "number": 12,
          "text": "Uma palavra chegou a mim furtivamente, e meu ouvido percebeu o murmúrio."
        },
        {
          "number": 13,
          "text": "Na confusão das visões da noite e na hora em que o sono se apodera das pessoas."
        },
        {
          "number": 14,
          "text": "Surpreenderam-me o medo e o terror e sacudiram todos os meus ossos."
        },
        {
          "number": 15,
          "text": "Um sopro perpassou meu rosto e fez arrepiar o pêlo do meu corpo."
        },
        {
          "number": 16,
          "text": "Lá estava um ser – não lhe vi o rosto – como um espectro sob meus olhos."
        },
        {
          "number": 17,
          "text": "Ouvi uma frágil voz: ‘Pode o homem ser justo na presença de Deus, pode o mortal ser puro diante do seu Criador?*"
        },
        {
          "number": 18,
          "text": "Ele não confia nem nos seus próprios servos; até mesmo nos seus anjos encontra defeito,"
        },
        {
          "number": 19,
          "text": "quanto mais nos seus hóspedes em casas de barro, que têm o pó por fundamento! São esmagados como a traça.*"
        },
        {
          "number": 20,
          "text": "Entre a manhã e a tarde são aniquilados; sem que neles se preste atenção, morrem para sempre."
        },
        {
          "number": 21,
          "text": "Não foi arrancada a estaca da tenda deles? Morrem sem terem conhecido a sabedoria’.”"
        }
      ]
    },
    {
      "number": 5,
      "verses": [
        {
          "number": 1,
          "text": "Chama para ver se te respondem! A qual dos santos te dirigirás?*"
        },
        {
          "number": 2,
          "text": "O desgosto mata o insensato e a inveja leva o tolo à morte."
        },
        {
          "number": 3,
          "text": "Vi o insensato criar raízes, e de repente sua morada apodreceu."
        },
        {
          "number": 4,
          "text": "Seus filhos são privados de qualquer socorro, são pisados à porta, ninguém os defende."
        },
        {
          "number": 5,
          "text": "O faminto come sua colheita e a leva embora, por detrás da cerca de espinhos, e os sequiosos engolem seus bens."
        },
        {
          "number": 6,
          "text": "Pois o mal não sai do pó, nem o sofrimento brota da terra."
        },
        {
          "number": 7,
          "text": "É o homem que causa o sofrimento, como as faíscas voam para o alto.*"
        },
        {
          "number": 8,
          "text": "Por isso, eu rogarei a Deus, apresentarei minha súplica ao Senhor."
        },
        {
          "number": 9,
          "text": "Ele faz coisas grandes e insondáveis, maravilhas incalculáveis."
        },
        {
          "number": 10,
          "text": "Espalha a chuva sobre a terra e derrama água sobre os campos;"
        },
        {
          "number": 11,
          "text": "exalta os humildes e dá nova alegria aos que estão de luto;"
        },
        {
          "number": 12,
          "text": "frustra os projetos dos maus, cujas mãos não podem executar os planos."
        },
        {
          "number": 13,
          "text": "Apanha os sábios em suas próprias manhas, e os projetos dos astutos se tornam prematuros.*"
        },
        {
          "number": 14,
          "text": "Em pleno dia encontram as trevas, e andam às apalpadelas ao meio-dia como se fosse noite."
        },
        {
          "number": 15,
          "text": "Salva o fraco da espada da língua deles, e o pobre da mão do poderoso."
        },
        {
          "number": 16,
          "text": "Volta a esperança ao infeliz, e é fechada a boca da iniquidade."
        },
        {
          "number": 17,
          "text": "Bem-aventurado o homem a quem Deus corrige! Não desprezes a lição do Todo-poderoso."
        },
        {
          "number": 18,
          "text": "Pois ele fere e cuida; se golpeia, sua mão cura."
        },
        {
          "number": 19,
          "text": "Seis vezes te salvará da angústia, e, na sétima, o mal não te atingirá."
        },
        {
          "number": 20,
          "text": "No tempo de fome, te preservará da morte, e, no combate, do poder da espada."
        },
        {
          "number": 21,
          "text": "Estarás a coberto dos açoites da língua e não terás medo quando vires a ruína.*"
        },
        {
          "number": 22,
          "text": "Rirás das calamidades e da fome, não temerás as feras selvagens."
        },
        {
          "number": 23,
          "text": "Farás um pacto com as pedras do campo, e os animais selvagens viverão em paz contigo."
        },
        {
          "number": 24,
          "text": "Dentro de tua tenda conhecerás a paz; visitarás tuas terras, onde nada faltará."
        },
        {
          "number": 25,
          "text": "Verás tua posteridade multiplicar-se e teus descendentes crescerem como a erva da terra."
        },
        {
          "number": 26,
          "text": "Entrarás maduro no sepulcro, como um feixe de trigo que se recolhe a seu tempo."
        },
        {
          "number": 27,
          "text": "Eis o que observamos. Assim é! Escuta e tira proveito!"
        }
      ]
    },
    {
      "number": 6,
      "verses": [
        {
          "number": 1,
          "text": "Jó tomou a palavra nestes termos:"
        },
        {
          "number": 2,
          "text": "“Ah! Se pudessem pesar minha aflição e pôr na balança com ela meu infortúnio!"
        },
        {
          "number": 3,
          "text": "Ela seria mais pesada que a areia do mar: eis por que minhas palavras são desvairadas."
        },
        {
          "number": 4,
          "text": "As setas do Todo-poderoso estão cravadas em mim e meu espírito bebe o veneno delas. Os terrores de Deus me assediam."
        },
        {
          "number": 5,
          "text": "Porventura zurra o asno montês, quando tem erva? Muge o boi junto de sua forragem?"
        },
        {
          "number": 6,
          "text": "Come-se uma coisa insípida sem pôr sal? Pode alguém saborear aquilo que não tem gosto algum?"
        },
        {
          "number": 7,
          "text": "Minha alma recusa-se a tocar nisso, meu coração está desgostoso."
        },
        {
          "number": 8,
          "text": "Quem me dera que meu voto se cumpra, e que Deus realize o que eu espero!"
        },
        {
          "number": 9,
          "text": "Que Deus consinta em esmagar-me, que deixe suas mãos cortarem meus dias!"
        },
        {
          "number": 10,
          "text": "Teria pelo menos um consolo, e eu exultaria em seu impiedoso tormento, por não ter renegado as palavras do Santo."
        },
        {
          "number": 11,
          "text": "Qual é a minha força para esperar? Qual é meu fim, para me portar com paciência?"
        },
        {
          "number": 12,
          "text": "Será que tenho a força das pedras, ou será de bronze minha carne?"
        },
        {
          "number": 13,
          "text": "Não encontro socorro algum, qualquer esperança de salvação me foi tirada."
        },
        {
          "number": 14,
          "text": "Recusar a piedade a um amigo é abandonar o temor do Todo-poderoso.*"
        },
        {
          "number": 15,
          "text": "Meus irmãos são traiçoeiros como a torrente, como as águas das torrentes que somem."
        },
        {
          "number": 16,
          "text": "Rolam agitadas pelo gelo, empoçam-se com a neve derretida."
        },
        {
          "number": 17,
          "text": "No tempo da seca, elas se esgotam, ao vir o calor, seu leito seca."
        },
        {
          "number": 18,
          "text": "As caravanas se desviam de sua rota, penetram no deserto e perecem.*"
        },
        {
          "number": 19,
          "text": "As caravanas de Temã espreitavam e os comboios de Sabá contavam com elas."
        },
        {
          "number": 20,
          "text": "Ficaram transtornados nas suas suposições; chegando ao lugar, ficaram confusos."
        },
        {
          "number": 21,
          "text": "É assim que falhais em cumprir o que de vós se esperava nesta hora; a vista de meu infortúnio vos aterroriza."
        },
        {
          "number": 22,
          "text": "Porventura, disse-vos eu: ‘Dai-me qualquer coisa de vossos bens, dai-me presentes,"
        },
        {
          "number": 23,
          "text": "livrai-me da mão do inimigo e tirai-me do poder dos violentos?’."
        },
        {
          "number": 24,
          "text": "Ensinai-me, e me calarei, mostrai-me em que falhei!"
        },
        {
          "number": 25,
          "text": "Como são eficazes os discursos sensatos! Mas em que podereis surpreender-me?"
        },
        {
          "number": 26,
          "text": "Pretendeis censurar palavras? Palavras desesperadas, leva-as o vento."
        },
        {
          "number": 27,
          "text": "Seríeis capazes de leiloar até mesmo um órfão e traficar até mesmo um amigo."
        },
        {
          "number": 28,
          "text": "Vamos, peço-vos, olhai para mim face a face e não mentirei."
        },
        {
          "number": 29,
          "text": "Voltai atrás e não sejais injustos; vinde: estou inocente nessa questão."
        },
        {
          "number": 30,
          "text": "Haverá iniquidade em minha língua? Meu paladar não sabe discernir o mal?"
        }
      ]
    },
    {
      "number": 7,
      "verses": [
        {
          "number": 1,
          "text": "Não é, acaso, uma luta a vida do homem sobre a terra? Seus dias não são como os de um mercenário?"
        },
        {
          "number": 2,
          "text": "Como um escravo que suspira pela sombra, e um assalariado que aguarda o pagamento,"
        },
        {
          "number": 3,
          "text": "assim também tive por sorte meses de sofrimento e noites de dor me couberam por partilha."
        },
        {
          "number": 4,
          "text": "Apenas me deito, digo: ‘Quando chegará o dia?’. Logo que me levanto: ‘Quando chegará a noite?’. E até a noite me farto de angústias."
        },
        {
          "number": 5,
          "text": "Minha carne se cobre de podridão e de imundície, minha pele racha e supura."
        },
        {
          "number": 6,
          "text": "Meus dias passam mais depressa do que a lançadeira, e se desvanecem sem deixar esperança."
        },
        {
          "number": 7,
          "text": "Lembra-te de que minha vida nada mais é do que um sopro, de que meus olhos não mais verão a felicidade;*"
        },
        {
          "number": 8,
          "text": "o olho que me via não mais me verá, o teu me procurará, e já não existirei."
        },
        {
          "number": 9,
          "text": "A nuvem se dissipa e passa, assim quem desce à região dos mortos não subirá de novo."
        },
        {
          "number": 10,
          "text": "Não voltará mais à sua casa, sua morada não mais o reconhecerá."
        },
        {
          "number": 11,
          "text": "E por isso não reprimirei minha língua; falarei na angústia do meu espírito, farei queixa na tristeza de minha alma."
        },
        {
          "number": 12,
          "text": "Porventura, sou eu o mar, ou algum monstro marinho, para me teres posto um guarda contra mim?"
        },
        {
          "number": 13,
          "text": "Se eu disser: ‘Meu leito me consolará e minha cama me aliviará’,"
        },
        {
          "number": 14,
          "text": "então me aterrarás com sonhos, e me assustarás com visões."
        },
        {
          "number": 15,
          "text": "Preferiria ser estrangulado; antes a morte do que meus tormentos!"
        },
        {
          "number": 16,
          "text": "Sucumbo, deixo de viver para sempre! Deixa-me em paz, pois meus dias são apenas um sopro!"
        },
        {
          "number": 17,
          "text": "O que é o homem para fazeres tanto caso dele, para te dignares ocupar-te dele,*"
        },
        {
          "number": 18,
          "text": "para visitá-lo todas as manhãs e prová-lo a cada instante?"
        },
        {
          "number": 19,
          "text": "Quando cessarás de olhar para mim, sem dar-me tempo de engolir minha saliva?"
        },
        {
          "number": 20,
          "text": "Se pequei, que mal te fiz, ó guarda dos homens? Por que me tomaste por alvo e me tornei pesado para ti?"
        },
        {
          "number": 21,
          "text": "Por que não toleras meu pecado e não apagas minha culpa? Eis que vou logo me deitar por terra; tu me procurarás, já não existirei”."
        }
      ]
    },
    {
      "number": 8,
      "verses": [
        {
          "number": 1,
          "text": "Bildad de Suás tomou a palavra e disse:"
        },
        {
          "number": 2,
          "text": "Até quando dirás semelhantes coisas, e tuas palavras serão como um furacão?"
        },
        {
          "number": 3,
          "text": "Porventura Deus fará curvar o que é reto? E o Todo-poderoso subverterá a justiça?"
        },
        {
          "number": 4,
          "text": "Se teus filhos o ofenderam, ele os entregou às consequências de suas culpas.*"
        },
        {
          "number": 5,
          "text": "Se recorreres a Deus, e implorares ao Todo-poderoso,"
        },
        {
          "number": 6,
          "text": "se fores puro e reto, ele atenderá a tua oração e restaurará a morada de tua justiça."
        },
        {
          "number": 7,
          "text": "Teu começo parecerá pouca coisa diante da grandeza do que se seguirá.*"
        },
        {
          "number": 8,
          "text": "Interroga, pois, as gerações passadas e examina com cuidado a experiência dos antepassados."
        },
        {
          "number": 9,
          "text": "Porque somos de ontem e nada sabemos, e nossos dias sobre a terra passam como a sombra."
        },
        {
          "number": 10,
          "text": "Elas podem instruir-te, falar-te e de seu coração tirar estas palavras:"
        },
        {
          "number": 11,
          "text": "“Pode o papiro crescer fora do brejo ou o junco germinar sem água?"
        },
        {
          "number": 12,
          "text": "Verde ainda, e sem ser colhido, ele seca antes de todas as ervas."
        },
        {
          "number": 13,
          "text": "Assim acabam todos os que esquecem de Deus, pois a esperança do ímpio perecerá."
        },
        {
          "number": 14,
          "text": "A sua confiança será quebrada e a sua segurança é teia de aranha."
        },
        {
          "number": 15,
          "text": "Ele se apoia sobre uma casa que não se sustenta, atém-se a uma morada que não se mantém de pé."
        },
        {
          "number": 16,
          "text": "Cheio de vigor, ao sol, faz brotar seus ramos em seu jardim."
        },
        {
          "number": 17,
          "text": "Suas raízes se entrelaçam num montão de pedras e penetram entre as rochas."
        },
        {
          "number": 18,
          "text": "Mas se é arrancado de seu lugar, este o renega e diz: ‘Não te conheço!’."
        },
        {
          "number": 19,
          "text": "Eis onde termina seu destino, e outros germinarão do solo”."
        },
        {
          "number": 20,
          "text": "De fato, Deus não rejeita o homem íntegro, nem dá a mão aos malvados.*"
        },
        {
          "number": 21,
          "text": "Ele porá de novo o riso em tua boca e em teus lábios, gritos de alegria."
        },
        {
          "number": 22,
          "text": "Teus inimigos serão cobertos de vergonha e a tenda dos maus desaparecerá."
        }
      ]
    },
    {
      "number": 9,
      "verses": [
        {
          "number": 1,
          "text": "Jó tomou a palavra nestes termos:"
        },
        {
          "number": 2,
          "text": "“Sim, bem sei que é assim. Como poderia o homem ter razão diante de Deus?"
        },
        {
          "number": 3,
          "text": "Se quisesse disputar com ele, não lhe responderia uma vez entre mil."
        },
        {
          "number": 4,
          "text": "Deus é sábio de coração e poderoso em força; quem pode afrontá-lo impunemente?"
        },
        {
          "number": 5,
          "text": "Ele transporta os montes, sem que o percebam; ele os desmorona em sua cólera."
        },
        {
          "number": 6,
          "text": "Sacode a terra em sua base e suas colunas são abaladas."
        },
        {
          "number": 7,
          "text": "Dá ordem ao sol que não se levante e põe um selo nas estrelas.*"
        },
        {
          "number": 8,
          "text": "Ele sozinho formou a extensão do céu e caminha sobre as alturas do mar.*"
        },
        {
          "number": 9,
          "text": "Ele criou a Ursa e o Órion, as Plêiades e as constelações austrais."
        },
        {
          "number": 10,
          "text": "Fez maravilhas insondáveis e prodígios incalculáveis."
        },
        {
          "number": 11,
          "text": "Ele passa despercebido perto de mim, toca levemente em mim, e não o percebo."
        },
        {
          "number": 12,
          "text": "Quem poderá impedi-lo de arrebatar uma presa? Quem lhe dirá: ‘Que é que fazes?’."
        },
        {
          "number": 13,
          "text": "Deus não retém o seu furor; diante dele jazem prosternados os auxiliares de Raab.*"
        },
        {
          "number": 14,
          "text": "Quem sou eu para replicar-lhe, para escolher argumentos contra ele?"
        },
        {
          "number": 15,
          "text": "Ainda que eu tivesse razão não poderia responder. Pediria clemência ao meu juiz."
        },
        {
          "number": 16,
          "text": "Se eu o chamasse e ele não me respondesse, não acreditaria que tivesse ouvido a minha voz."
        },
        {
          "number": 17,
          "text": "Ele, que me desfaz como um redemoinho, e multiplica minhas feridas sem manifestar o motivo,"
        },
        {
          "number": 18,
          "text": "não me deixa tomar fôlego, de tanto me fartar de amarguras."
        },
        {
          "number": 19,
          "text": "Se se busca a fortaleza, é ele o forte! Se se busca o direito, quem o citará?"
        },
        {
          "number": 20,
          "text": "Se eu pretendesse ser justo, minha boca me condenaria; se fosse inocente, ela me declararia perverso."
        },
        {
          "number": 21,
          "text": "Sou íntegro? Sim, eu o sou. Pouco me importa a vida. Aliás, desprezo a minha vida."
        },
        {
          "number": 22,
          "text": "Para mim tudo é a mesma coisa. É por isso que eu disse que ele faz perecer o íntegro como o ímpio."
        },
        {
          "number": 23,
          "text": "Se, de repente, um flagelo causa a morte, ele se ri do desespero dos inocentes."
        },
        {
          "number": 24,
          "text": "A terra está entregue nas mãos do ímpio, e ele cobre com um véu os olhos de seus juízes… Se não é ele, quem será?"
        },
        {
          "number": 25,
          "text": "Os dias de minha vida são mais rápidos do que um corcel, fogem sem ter visto a felicidade."
        },
        {
          "number": 26,
          "text": "Passam como os barcos de junco, como a águia que se precipita sobre a presa."
        },
        {
          "number": 27,
          "text": "Se decido esquecer minha queixa, abandonar meu ar triste e voltar a ser alegre,"
        },
        {
          "number": 28,
          "text": "temo por todos os meus tormentos, sabendo que não me absolverás!"
        },
        {
          "number": 29,
          "text": "Tenho certeza de ser condenado! O que me adianta cansar-me em vão?"
        },
        {
          "number": 30,
          "text": "Por mais que me lavasse com águas de neve, que limpasse minhas mãos na lixívia,"
        },
        {
          "number": 31,
          "text": "tu me atirarias na imundície e as minhas próprias vestes teriam nojo de mim."
        },
        {
          "number": 32,
          "text": "Ele não é um humano como eu a quem possa responder, com quem eu possa comparecer na justiça."
        },
        {
          "number": 33,
          "text": "Pois que não há entre nós um árbitro que ponha sua mão sobre nós dois."
        },
        {
          "number": 34,
          "text": "Que Deus retire seu chicote de cima de mim, para pôr um termo a seus medonhos terrores."
        },
        {
          "number": 35,
          "text": "Então lhe falarei sem medo; pois, estou só comigo mesmo.*"
        }
      ]
    },
    {
      "number": 10,
      "verses": [
        {
          "number": 1,
          "text": "A minha alma está desgostosa da vida. Dou livre curso ao meu lamento; falarei na amargura de meu coração."
        },
        {
          "number": 2,
          "text": "Em lugar de me condenar, direi a Deus: ‘Mostra-me por que razão me tratas assim."
        },
        {
          "number": 3,
          "text": "Encontras prazer em me oprimir, em renegar a obra de tuas mãos, em favorecer os planos dos maus?"
        },
        {
          "number": 4,
          "text": "Terás porventura olhos de carne, ou vês as coisas como as veem os seres humanos?*"
        },
        {
          "number": 5,
          "text": "Serão os teus dias como os de um mortal e teus anos como os de um humano,"
        },
        {
          "number": 6,
          "text": "para que procures a minha culpa e persigas o meu pecado?"
        },
        {
          "number": 7,
          "text": "No entanto, sabes que não sou culpado e que ninguém me pode livrar de tuas mãos."
        },
        {
          "number": 8,
          "text": "As tuas mãos formaram-me e fizeram-me; mudando de ideia, queres me destruir!"
        },
        {
          "number": 9,
          "text": "Lembra-te de que me formaste como o barro, e agora queres devolver-me ao pó?"
        },
        {
          "number": 10,
          "text": "Não me derramaste como leite e me coalhaste como um queijo?*"
        },
        {
          "number": 11,
          "text": "De pele e carne me vestiste, de ossos e nervos me teceste."
        },
        {
          "number": 12,
          "text": "Concedeste-me vida e misericórdia e tua providência conservou o meu espírito."
        },
        {
          "number": 13,
          "text": "Contudo, eis o que escondias em teu coração, vejo bem o que meditavas."
        },
        {
          "number": 14,
          "text": "Se peco, me observas, não perdoarás o meu pecado."
        },
        {
          "number": 15,
          "text": "Se eu for culpado, ai de mim! Se for inocente, não ousarei levantar a cabeça, farto de vergonha e consciente de minha miséria."
        },
        {
          "number": 16,
          "text": "Esgotado, me caças como um leão. Não cessas de desfraldar contra mim teu estranho poder."
        },
        {
          "number": 17,
          "text": "Renovas contra mim teus assaltos, teu furor cresce contra mim e vigorosas tropas vêm-me cercar."
        },
        {
          "number": 18,
          "text": "Por que me tiraste do ventre materno? Tivesse morrido, nenhum olho me teria visto."
        },
        {
          "number": 19,
          "text": "Teria sido como se nunca tivesse existido, do ventre me teriam levado ao túmulo’."
        },
        {
          "number": 20,
          "text": "Não são bem curtos os dias de minha vida? Que ele me deixe respirar um instante,"
        },
        {
          "number": 21,
          "text": "antes que eu parta, para não mais voltar, ao tenebroso país das sombras da morte,"
        },
        {
          "number": 22,
          "text": "opaca e sombria região, reino de sombra e de caos, onde a noite faz as vezes de claridade”."
        }
      ]
    },
    {
      "number": 11,
      "verses": [
        {
          "number": 1,
          "text": "Então, Sofar de Naamat tomou a palavra nestes termos:"
        },
        {
          "number": 2,
          "text": "“Ficará sem resposta o que fala muito? Terá razão o grande falador?"
        },
        {
          "number": 3,
          "text": "Tua loquacidade fará calar os demais? Zombarás sem que ninguém te repreenda?"
        },
        {
          "number": 4,
          "text": "Dizes: ‘Minha opinião é a verdadeira, sou puro aos teus olhos’."
        },
        {
          "number": 5,
          "text": "Oxalá Deus pudesse falar e abrir seus lábios para te responder."
        },
        {
          "number": 6,
          "text": "Se te revelasse os mistérios da sabedoria, que são ambíguos para o espírito, saberias então que Deus esquece uma parte de tua iniquidade.*"
        },
        {
          "number": 7,
          "text": "Pretendes sondar as profundezas divinas, atingir a perfeição do Todo-poderoso?"
        },
        {
          "number": 8,
          "text": "Ela é mais alta do que o céu! Que podes tu fazer? É mais profunda que os infernos! Que podes tu saber?"
        },
        {
          "number": 9,
          "text": "É mais longa que a terra, mais larga que o mar."
        },
        {
          "number": 10,
          "text": "Se ele surge para aprisionar, se apela à justiça, quem o impedirá?"
        },
        {
          "number": 11,
          "text": "Pois ele conhece os malfeitores, descobre a iniquidade, presta atenção."
        },
        {
          "number": 12,
          "text": "Diante disso, uma pessoa insensata pode criar juízo, e um asno tornar-se criatura humana.*"
        },
        {
          "number": 13,
          "text": "Se voltares teu coração para Deus, e para ele estenderes os braços;"
        },
        {
          "number": 14,
          "text": "se afastares de tuas mãos o mal e não abrigares a iniquidade debaixo de tua tenda,"
        },
        {
          "number": 15,
          "text": "então poderás erguer a fronte sem mancha; serás estável, sem mais nenhum temor."
        },
        {
          "number": 16,
          "text": "Esquecerás daí por diante as tuas penas, como águas que passaram, serão apenas uma lembrança."
        },
        {
          "number": 17,
          "text": "O futuro te será mais brilhante do que o meio-dia, as trevas se transformarão em aurora."
        },
        {
          "number": 18,
          "text": "Terás confiança e ficarás cheio de esperança. Olhando em volta de ti, dormirás tranquilo."
        },
        {
          "number": 19,
          "text": "Repousarás sem que ninguém te inquiete e muitos acariciarão o teu rosto."
        },
        {
          "number": 20,
          "text": "Porém, os olhos dos maus serão consumidos, para eles, nenhum refúgio, e não terão outra esperança senão em seu último suspiro”."
        }
      ]
    },
    {
      "number": 12,
      "verses": [
        {
          "number": 1,
          "text": "Jó tomou a palavra nestes termos:"
        },
        {
          "number": 2,
          "text": "“Sois mesmo gente muito hábil, e convosco morrerá a sabedoria!"
        },
        {
          "number": 3,
          "text": "Tenho também o espírito como o vosso, e não vos sou inferior! Quem, pois, ignoraria o que sabeis?"
        },
        {
          "number": 4,
          "text": "Os amigos escarnecem daquele que invoca a Deus, para que ele lhe responda. Sim, zombam do justo e do inocente."
        },
        {
          "number": 5,
          "text": "‘Vergonha para a infelicidade!’ – assim pensam os felizes. Só há desprezo para aquele cujo pé fraqueja."
        },
        {
          "number": 6,
          "text": "As tendas dos bandidos gozam de paz, e segurança para aqueles que provocam a Deus, que não têm outro Deus senão o próprio braço."
        },
        {
          "number": 7,
          "text": "Pergunta, pois, aos animais da terra, eles te ensinarão; e às aves do céu, e elas te instruirão."
        },
        {
          "number": 8,
          "text": "Fala aos répteis da terra, e eles te responderão, e aos peixes do mar, e eles te contarão."
        },
        {
          "number": 9,
          "text": "Entre todos esses seres, quem não sabe que foi a mão de Deus que fez tudo isso?’*"
        },
        {
          "number": 10,
          "text": "Ele que tem em mãos a alma de tudo o que vive e o sopro de vida de todo o gênero humano."
        },
        {
          "number": 11,
          "text": "Não discerne o ouvido as palavras, como o paladar discerne o sabor da comida?"
        },
        {
          "number": 12,
          "text": "A sabedoria pertence aos cabelos brancos, e à longa vida confere a inteligência."
        },
        {
          "number": 13,
          "text": "Em Deus residem a sabedoria e o poder. Ele possui o conselho e a inteligência."
        },
        {
          "number": 14,
          "text": "O que ele destrói não será reconstruído, se aprisionar um homem, ninguém há que o solte."
        },
        {
          "number": 15,
          "text": "Quando faz as águas pararem, há seca; se as soltar, submergirão a terra."
        },
        {
          "number": 16,
          "text": "Nele há força e prudência; ele conhece o que engana e o enganado."
        },
        {
          "number": 17,
          "text": "Faz os árbitros andarem descalços e torna os juízes estúpidos."
        },
        {
          "number": 18,
          "text": "Ele desata a cinta dos reis e cinge-lhes os rins com uma corda."
        },
        {
          "number": 19,
          "text": "Ele faz os sacerdotes andar descalços e abate os poderosos."
        },
        {
          "number": 20,
          "text": "Ele tira a palavra aos mais seguros de si mesmos e retira a sabedoria dos anciãos."
        },
        {
          "number": 21,
          "text": "Ele derrama desprezo sobre os nobres e afrouxa a cinta dos fortes."
        },
        {
          "number": 22,
          "text": "Ele põe a claro os segredos das trevas e traz à luz a sombra da morte."
        },
        {
          "number": 23,
          "text": "Ele torna grandes as nações e as destrói, multiplica os povos e depois os suprime."
        },
        {
          "number": 24,
          "text": "Ele tira a razão dos chefes da terra, e os deixa perdidos no deserto sem pista."
        },
        {
          "number": 25,
          "text": "Andam às apalpadelas nas trevas, privados da luz, tropeçando como um ébrio."
        }
      ]
    },
    {
      "number": 13,
      "verses": [
        {
          "number": 1,
          "text": "Meus olhos viram todas essas coisas, meus ouvidos as ouviram e as guardaram."
        },
        {
          "number": 2,
          "text": "Aquilo que sabeis, eu também o sei, pois não vos sou inferior em nada."
        },
        {
          "number": 3,
          "text": "Mas é com o Todo-poderoso que eu desejaria falar, com Deus é que eu desejaria discutir."
        },
        {
          "number": 4,
          "text": "Pois vós não sois mais que impostores, não sois senão curandeiros que não prestam para nada."
        },
        {
          "number": 5,
          "text": "Se pudésseis guardar silêncio, seríeis considerados sábios."
        },
        {
          "number": 6,
          "text": "Escutai, pois, a minha defesa, atendei aos quesitos que vou anunciar."
        },
        {
          "number": 7,
          "text": "Para defender a Deus, ireis dizer mentiras. Será preciso enganardes em seu favor?"
        },
        {
          "number": 8,
          "text": "Tereis, para com ele, juízos preconcebidos e vos ostenteis em ser seus advogados?"
        },
        {
          "number": 9,
          "text": "Não seria bom que ele vos examinasse? Iríeis enganá-lo como se engana uma pessoa qualquer?"
        },
        {
          "number": 10,
          "text": "Ele não deixará de vos castigar, se tomardes seu partido ocultamente."
        },
        {
          "number": 11,
          "text": "Sua majestade não vos atemorizará? Seus terrores não vos esmagarão?"
        },
        {
          "number": 12,
          "text": "Vossos argumentos são como provérbios de cinza, vossas defesas são obras de barro."
        },
        {
          "number": 13,
          "text": "Calai-vos! Deixai-me! Quero falar: aconteça depois o que acontecer!"
        },
        {
          "number": 14,
          "text": "Lacero a minha carne com os meus dentes, ponho minha vida em minha mão.*"
        },
        {
          "number": 15,
          "text": "Se ele me mata, nada mais tenho a esperar; assim mesmo, defenderei minha causa diante dele."
        },
        {
          "number": 16,
          "text": "Isso já será a minha salvação, que o ímpio não seja admitido em sua presença."
        },
        {
          "number": 17,
          "text": "Escutai bem meu discurso, dai ouvido às minhas explicações!"
        },
        {
          "number": 18,
          "text": "Estou pronto para defender minha causa e sei que sou eu quem tem razão."
        },
        {
          "number": 19,
          "text": "Se alguém quiser demandar contra mim, no mesmo instante desejarei calar e morrer!"
        },
        {
          "number": 20,
          "text": "Poupai-me apenas duas coisas, ó Deus, e não me esconderei de tua face:*"
        },
        {
          "number": 21,
          "text": "afasta de mim a tua mão, e põe um termo ao medo de teus terrores."
        },
        {
          "number": 22,
          "text": "Chama por mim e eu te responderei; ou, então, falarei eu, e tu terás a réplica."
        },
        {
          "number": 23,
          "text": "Quantas faltas e pecados cometi eu? Dá-me a conhecer minhas faltas e minhas ofensas!"
        },
        {
          "number": 24,
          "text": "Por que escondes de mim a tua face e por que me consideras como um inimigo?"
        },
        {
          "number": 25,
          "text": "Queres, então, assustar uma folha carregada pelo vento, ou perseguir uma palha seca?"
        },
        {
          "number": 26,
          "text": "Pois queres ditar contra mim sentenças amargas, e queres que me sejam imputadas as faltas de minha mocidade."
        },
        {
          "number": 27,
          "text": "Queres prender os meus pés no cepo, espiar todos os meus passos e contar os rastos de meus pés."
        },
        {
          "number": 28,
          "text": "(E ele se gasta como um pau bichado, como um tecido devorado pela traça).*"
        }
      ]
    },
    {
      "number": 14,
      "verses": [
        {
          "number": 1,
          "text": "O homem nascido de mulher vive pouco tempo e é cheio de misérias."
        },
        {
          "number": 2,
          "text": "É como a flor que germina e logo fenece, uma sombra que foge sem parar."
        },
        {
          "number": 3,
          "text": "E é sobre ele que abres os olhos, e o chamas a juízo contigo!"
        },
        {
          "number": 4,
          "text": "Quem fará sair o puro do impuro? Ninguém!"
        },
        {
          "number": 5,
          "text": "Se seus dias estão contados, se em teu poder está o número dos seus meses, e fixado um limite que ele não ultrapassará,"
        },
        {
          "number": 6,
          "text": "afasta dele os teus olhos e deixa-o, até que acabe o seu dia como o operário."
        },
        {
          "number": 7,
          "text": "Para a árvore há esperança: cortada, pode reverdecer e os seus ramos brotam."
        },
        {
          "number": 8,
          "text": "Quando sua raiz tiver envelhecido na terra e seu tronco estiver morto no solo,"
        },
        {
          "number": 9,
          "text": "ao contato com a água, reverdece e distenderá ramos como uma planta nova."
        },
        {
          "number": 10,
          "text": "Mas quando o homem morre, fica inerte; o mortal expira, e o que é feito dele?"
        },
        {
          "number": 11,
          "text": "As águas podem faltar nos lagos, o rio pode secar e sumir,"
        },
        {
          "number": 12,
          "text": "assim o homem se deita para não mais levantar. Durante toda a duração do céu, ele não despertará, jamais sairá de seu sono."
        },
        {
          "number": 13,
          "text": "Quem me dera que me escondesses na região dos mortos, ao abrigo, até que tua cólera tivesse passado, e me fixasses um limite em que te lembrasses de mim!"
        },
        {
          "number": 14,
          "text": "O homem, uma vez morto, porventura tornará a viver? Todo o tempo de meu combate eu esperaria, até que me vies sem substituir."
        },
        {
          "number": 15,
          "text": "Tu me chamarias e eu te responderia; estenderias a tua destra para a obra de tuas mãos."
        },
        {
          "number": 16,
          "text": "Mas agora contas os meus passos e observas todos os meus pecados."
        },
        {
          "number": 17,
          "text": "Tu selaste como numa bolsa os meus crimes, puseste um sinal sobre minhas iniquidades.*"
        },
        {
          "number": 18,
          "text": "Mas a montanha desmorona e cai, e o rochedo muda de lugar;"
        },
        {
          "number": 19,
          "text": "as águas escavam as pedras, o aluvião leva a terra móvel: assim aniquilas a esperança do homem."
        },
        {
          "number": 20,
          "text": "Tu o pões por terra, e ele se vai embora para sempre; tu o desfiguras e o expulsas."
        },
        {
          "number": 21,
          "text": "Estejam os seus filhos honrados, e ele não o sabe; sejam eles humilhados, mas ele não faz caso."
        },
        {
          "number": 22,
          "text": "É somente por ele que sua carne sofre, e sua alma só se lamenta por ele”."
        }
      ]
    },
    {
      "number": 15,
      "verses": [
        {
          "number": 1,
          "text": "Elifaz de Temã tomou a palavra nestes termos:"
        },
        {
          "number": 2,
          "text": "“Porventura, responde um sábio como se falasse ao vento e enche de ar o seu ventre?"
        },
        {
          "number": 3,
          "text": "Defende-se ele com argumentos fúteis e com palavras que não servem para nada?"
        },
        {
          "number": 4,
          "text": "Acabarás destruindo a piedade, reduzes a nada o respeito devido a Deus."
        },
        {
          "number": 5,
          "text": "É a tua iniquidade que inspira teus discursos e adotas a linguagem dos impostores."
        },
        {
          "number": 6,
          "text": "É a tua boca que te condena, e não eu; são teus lábios que dão testemunho contra ti mesmo."
        },
        {
          "number": 7,
          "text": "Acaso, és o primeiro homem que nasceu, e foste tu gerado antes das colinas?"
        },
        {
          "number": 8,
          "text": "Assististe, porventura, ao conselho de Deus e monopolizaste a sabedoria?"
        },
        {
          "number": 9,
          "text": "Que sabes tu, que nós ignoremos? Que aprendeste, que não nos seja familiar?"
        },
        {
          "number": 10,
          "text": "Há entre nós também anciãos e encanecidos, muito mais avançados em dias do que teu pai."
        },
        {
          "number": 11,
          "text": "Fazes pouco caso das consolações divinas e das doces palavras que te são dirigidas?"
        },
        {
          "number": 12,
          "text": "Por que te deixas levar pelo impulso de teu coração, e o que significam esses maus-olhares?"
        },
        {
          "number": 13,
          "text": "É contra Deus que ousas encolerizar-te e que tua boca profere tais discursos?"
        },
        {
          "number": 14,
          "text": "Que é o homem para que seja puro? Pode ser justo o que nasce de mulher?"
        },
        {
          "number": 15,
          "text": "Nem mesmo em seus santos Deus confia, nem os céus são puros a seus olhos!*"
        },
        {
          "number": 16,
          "text": "Quanto menos um ser abominável e corrompido, um homem que bebe a iniquidade como água!"
        },
        {
          "number": 17,
          "text": "Ouve-me! Vou instruir-te. Eu te contarei o que vi,"
        },
        {
          "number": 18,
          "text": "aquilo que os sábios ensinam, aquilo que seus pais não lhes ocultaram."
        },
        {
          "number": 19,
          "text": "A eles somente foi dada terra, e no meio dos quais não tinha penetrado estrangeiro algum."
        },
        {
          "number": 20,
          "text": "Em todos os dias de sua vida o mau é atormentado, os anos do opressor são em número restrito."
        },
        {
          "number": 21,
          "text": "Ruídos terrificantes ressoam-lhe aos ouvidos, no seio da paz, lhe sobrevém o destruidor."
        },
        {
          "number": 22,
          "text": "Ele não espera escapar das trevas, está destinado à espada."
        },
        {
          "number": 23,
          "text": "Anda vagando à procura de pão, mas onde? Ele sabe que o dia das trevas está a seu lado."
        },
        {
          "number": 24,
          "text": "A tribulação e a angústia vêm sobre ele como um rei que vai para o combate."
        },
        {
          "number": 25,
          "text": "Pois estendeu a mão contra Deus e desafiou o Todo-poderoso."
        },
        {
          "number": 26,
          "text": "Investiu contra ele com a cabeça levantada, por trás da grossura de seus escudos."
        },
        {
          "number": 27,
          "text": "Cobriu de gordura o seu rosto e deixou a gordura ajuntar-se sobre seus rins."
        },
        {
          "number": 28,
          "text": "Habitou em cidades desoladas, em casas que foram abandonadas, destinadas a se tornarem em ruínas."
        },
        {
          "number": 29,
          "text": "Mas não se enriquecerá, nem os seus bens resistirão, não mais estenderá sua sombra sobre a terra."
        },
        {
          "number": 30,
          "text": "Não escapará das trevas; o fogo queimará seus ramos e sua flor será levada pelo vento."
        },
        {
          "number": 31,
          "text": "E não se fie na mentira: ficará prisioneiro dela, pois a mentira será a sua recompensa."
        },
        {
          "number": 32,
          "text": "Suas ramagens secarão antes da hora, seus ramos não tornarão a ficar verdes."
        },
        {
          "number": 33,
          "text": "Como a vinha, sacudirá seus frutos verdes, e, como a oliveira, deixará cair a flor."
        },
        {
          "number": 34,
          "text": "Pois a raça dos ímpios é estéril, e um fogo devorará as tendas dos corruptos."
        },
        {
          "number": 35,
          "text": "Quem concebe o mal gera a infelicidade: é o engano que amadurece em seu seio”."
        }
      ]
    },
    {
      "number": 16,
      "verses": [
        {
          "number": 1,
          "text": "Jó respondeu então nestes termos:"
        },
        {
          "number": 2,
          "text": "“Já ouvi muitas vezes discursos semelhantes, sois todos uns consoladores importunos."
        },
        {
          "number": 3,
          "text": "Quando terão fim essas palavras atiradas ao vento? O que é que te move para responder assim?"
        },
        {
          "number": 4,
          "text": "Eu também poderia falar como vós, se estivésseis no meu lugar. Arranjaria discursos a vosso respeito e sacudiria a cabeça contra vós."
        },
        {
          "number": 5,
          "text": "Eu vos encorajaria verbalmente e moveria os meus lábios sem nenhuma avareza."
        },
        {
          "number": 6,
          "text": "Se falo, nem por isso se aplaca a minha dor; se calo, estará ela afastada de mim?"
        },
        {
          "number": 7,
          "text": "Mas Deus me extenuou, estou aniquilado. Toda a sua tropa me pegou.*"
        },
        {
          "number": 8,
          "text": "Minha magreza tornou-se testemunho contra mim, ela depõe contra mim."
        },
        {
          "number": 9,
          "text": "Sua cólera me fere e me persegue. Ele range os dentes contra mim. Meus inimigos aguçam os olhos sobre mim."
        },
        {
          "number": 10,
          "text": "Abrem a boca para me devorar. Batem-me na face para me ultrajar, rebelando-se todos contra mim."
        },
        {
          "number": 11,
          "text": "Deus me entrega aos perversos, joga-me nas mãos dos malvados."
        },
        {
          "number": 12,
          "text": "Eu estava em paz. Ele, de repente, me esmagou. Segurou-me pela nuca e me pôs em pedaços. Tomou-me como seu alvo."
        },
        {
          "number": 13,
          "text": "Suas setas voam em volta de mim. Ele rasga os meus rins sem piedade, espalhando o meu fel por terra."
        },
        {
          "number": 14,
          "text": "Abre em mim brecha sobre brecha, ataca-me como um guerreiro."
        },
        {
          "number": 15,
          "text": "Cosi um saco sobre minha pele e rolei minha fronte no pó."
        },
        {
          "number": 16,
          "text": "Meu rosto está vermelho de tanto chorar e a sombra da morte estende-se sobre minhas pálpebras."
        },
        {
          "number": 17,
          "text": "Entretanto, não há violência em minhas mãos e minha oração é pura!"
        },
        {
          "number": 18,
          "text": "Ó terra, não cubras o meu sangue e que seu grito não seja sufocado pela tumba.*"
        },
        {
          "number": 19,
          "text": "Tenho desde já uma testemunha no céu, um defensor nas alturas."
        },
        {
          "number": 20,
          "text": "Minha oração subiu até Deus e meus olhos choram diante dele.*"
        },
        {
          "number": 21,
          "text": "Que ele mesmo julgue entre o homem e Deus, entre o homem e seu semelhante!"
        },
        {
          "number": 22,
          "text": "Pois meus anos contados se esgotam e eu entro numa vereda por onde não passarei de novo."
        }
      ]
    },
    {
      "number": 17,
      "verses": [
        {
          "number": 1,
          "text": "Meu espírito vai-se consumindo, os meus dias se apagam, só me resta o sepulcro!"
        },
        {
          "number": 2,
          "text": "Estou de fato cercado de zombadores e meus olhos velam por causa de seus ultrajes.*"
        },
        {
          "number": 3,
          "text": "Sê tu mesmo a minha caução, junto a ti, pois quem ousará bater em minha mão?*"
        },
        {
          "number": 4,
          "text": "Pois fechaste o seu coração à inteligência; por isso, não os deixarás triunfar."
        },
        {
          "number": 5,
          "text": "Há quem convide seus amigos à partilha, enquanto desfalecem os olhos de seus filhos."
        },
        {
          "number": 6,
          "text": "Ele me reduziu a zombaria do povo, como aquele em cujo rosto se cospe."
        },
        {
          "number": 7,
          "text": "Meus olhos se escurecem de tristeza e todo o meu corpo não é mais que uma sombra."
        },
        {
          "number": 8,
          "text": "As pessoas retas estão espantadas e o inocente se irrita contra o ímpio."
        },
        {
          "number": 9,
          "text": "O justo, entretanto, persiste no seu caminho, e o homem de mãos puras redobra de coragem."
        },
        {
          "number": 10,
          "text": "Mas vós todos voltai e vinde; pois não acharei entre vós nenhum sábio."
        },
        {
          "number": 11,
          "text": "Meus dias se esgotam, meus projetos estão aniquilados, frustraram-se os projetos do meu coração."
        },
        {
          "number": 12,
          "text": "Fazem da noite, dia. A luz da manhã é para mim como trevas."
        },
        {
          "number": 13,
          "text": "Deverei esperar? A região dos mortos é a minha morada! Preparo meu leito no local tenebroso."
        },
        {
          "number": 14,
          "text": "Disse ao sepulcro: ‘Tu és meu pai’, e aos vermes: ‘Vós sois minha mãe e minha irmã!’."
        },
        {
          "number": 15,
          "text": "Onde está, pois, minha esperança? E a minha felicidade, quem a entrevê?"
        },
        {
          "number": 16,
          "text": "Descerão elas comigo à região dos mortos? Afundaremos juntos no pó?”."
        }
      ]
    },
    {
      "number": 18,
      "verses": [
        {
          "number": 1,
          "text": "Bildad de Suás disse então nestes termos:"
        },
        {
          "number": 2,
          "text": "“Quando acabarás de falar a esmo? Terás a sabedoria de nos dizer depois!"
        },
        {
          "number": 3,
          "text": "Por que nos consideras como animais, e por que passamos por estúpidos a teus olhos?"
        },
        {
          "number": 4,
          "text": "Tu, que te rasgas em teu furor, por tua causa a terra ficará abandonada e o rochedo mudará de lugar?"
        },
        {
          "number": 5,
          "text": "Sim, a luz do ímpio se apagará e a chama de seu fogo cessará de alumiar."
        },
        {
          "number": 6,
          "text": "A luz obscurece na sua tenda e sua lâmpada sobre ele se apagará."
        },
        {
          "number": 7,
          "text": "Seus passos, antes firmes, serão encurtados, e seus próprios desígnios os farão tropeçar."
        },
        {
          "number": 8,
          "text": "Seus pés se prendem numa rede, e ele anda sobre malhas."
        },
        {
          "number": 9,
          "text": "A armadilha agarra seu calcanhar e o alçapão o aperta."
        },
        {
          "number": 10,
          "text": "Uma corda se esconde na terra para pegá-lo, e uma armadilha, ao longo da vereda."
        },
        {
          "number": 11,
          "text": "De todas as partes temores o amedrontam e o perseguem passo a passo."
        },
        {
          "number": 12,
          "text": "A calamidade vem faminta sobre ele e a infelicidade está alerta ao seu lado."
        },
        {
          "number": 13,
          "text": "A pele de seu corpo é devorada, o filho mais velho da morte devora-lhe os membros.*"
        },
        {
          "number": 14,
          "text": "É arrancado da tenda, onde se sentia seguro, levam-no ao rei dos terrores.*"
        },
        {
          "number": 15,
          "text": "Podes estabelecer-te em sua tenda, que não mais existe; o enxofre é espalhado em seu domínio."
        },
        {
          "number": 16,
          "text": "Por baixo suas raízes secam, e por cima seus ramos definham."
        },
        {
          "number": 17,
          "text": "Sua memória apaga-se da terra, nada mais lembra o seu nome na região."
        },
        {
          "number": 18,
          "text": "É arrojado da luz para as trevas e é desterrado do mundo."
        },
        {
          "number": 19,
          "text": "Não tem descendente nem posteridade em sua tribo, nem sobrevivente algum em sua morada."
        },
        {
          "number": 20,
          "text": "O Ocidente está estupefato com sua sorte e o Oriente treme diante dela."
        },
        {
          "number": 21,
          "text": "Eis o que acontece com as tendas dos ímpios, os lugares habitados pelo homem que não conhece a Deus”."
        }
      ]
    },
    {
      "number": 19,
      "verses": [
        {
          "number": 1,
          "text": "Jó respondeu, então, nestes termos:"
        },
        {
          "number": 2,
          "text": "“Até quando afligireis a minha alma e me atormentareis com vossos discursos?"
        },
        {
          "number": 3,
          "text": "Eis que já por dez vezes me ultrajastes. Não vos envergonhais de me insultar?"
        },
        {
          "number": 4,
          "text": "Mesmo que eu tivesse verdadeiramente pecado, minha culpa só diria respeito a mim mesmo."
        },
        {
          "number": 5,
          "text": "Se vos quiserdes levantar contra mim, convencendo-me de ignomínia,"
        },
        {
          "number": 6,
          "text": "sabei que foi Deus quem me afligiu e me cercou com sua rede."
        },
        {
          "number": 7,
          "text": "Se clamo: ‘Violência!’, ninguém me responde; levanto minha voz, e não há quem me faça justiça."
        },
        {
          "number": 8,
          "text": "Ele fechou meu caminho para que eu não possa passar. E espalhou trevas pelas minhas veredas."
        },
        {
          "number": 9,
          "text": "Despojou-me da minha glória, tirou-me a coroa da cabeça."
        },
        {
          "number": 10,
          "text": "Demoliu-me por inteiro e pereço. Ele desenraizou minha esperança como uma árvore."
        },
        {
          "number": 11,
          "text": "Acendeu a sua cólera contra mim, tratando-me como um inimigo."
        },
        {
          "number": 12,
          "text": "Suas milícias se concentraram, construíram aterros para me assaltarem e acamparam em volta de minha tenda."
        },
        {
          "number": 13,
          "text": "Meus irmãos foram para longe de mim, e meus amigos de mim se afastaram."
        },
        {
          "number": 14,
          "text": "Meus parentes e meus íntimos desapareceram, os hóspedes de minha casa esqueceram-se de mim."
        },
        {
          "number": 15,
          "text": "Minhas servas olham-me como um estranho, sou um desconhecido para elas."
        },
        {
          "number": 16,
          "text": "Chamo meu escravo e ele não responde, apesar de suplicá-lo com minha própria boca!"
        },
        {
          "number": 17,
          "text": "Minha mulher tem horror de meu hálito, sou repugnante aos meus próprios filhos."
        },
        {
          "number": 18,
          "text": "Até as crianças caçoam de mim. Quando me levanto, troçam de mim."
        },
        {
          "number": 19,
          "text": "Meus íntimos me abominam e até aqueles que eu amava voltam-se contra mim."
        },
        {
          "number": 20,
          "text": "Meus ossos estão colados à minha pele e à minha carne. E fujo com a pele de meus dentes.*"
        },
        {
          "number": 21,
          "text": "Compadecei-vos de mim, compadecei-vos de mim, ao menos vós, que sois meus amigos, pois a mão de Deus me feriu."
        },
        {
          "number": 22,
          "text": "Por que me perseguis como Deus e vos mostrais insaciáveis de minha carne?"
        },
        {
          "number": 23,
          "text": "Quem dera se minhas palavras pudessem ser escritas! Quem dera fossem elas consignadas num livro,"
        },
        {
          "number": 24,
          "text": "gravadas por estilete de ferro em chumbo, esculpidas para sempre numa rocha!"
        },
        {
          "number": 25,
          "text": "Eu sei que meu vingador está vivo e que aparecerá, finalmente, sobre a terra."
        },
        {
          "number": 26,
          "text": "Por detrás de minha pele, que envolverá isso, na minha própria carne, verei Deus.*"
        },
        {
          "number": 27,
          "text": "Eu mesmo o contemplarei, meus olhos o verão, e não os olhos de outro. Meus rins se consomem dentro de mim."
        },
        {
          "number": 28,
          "text": "Pois, se dizes: ‘Por que o perseguimos e como encontraremos nele uma razão para condená-lo?’."
        },
        {
          "number": 29,
          "text": "Temei o gume da espada, pois a cólera de Deus persegue os maus e sabereis que há uma justiça!”."
        }
      ]
    },
    {
      "number": 20,
      "verses": [
        {
          "number": 1,
          "text": "Sofar de Naamat falou nestes termos:"
        },
        {
          "number": 2,
          "text": "“É por isso que meus pensamentos me sugerem uma resposta, e estou impaciente por falar."
        },
        {
          "number": 3,
          "text": "Ouvi queixas injuriosas, foram palavras vãs que responderam a meu espírito."
        },
        {
          "number": 4,
          "text": "Não sabes bem que, em todos os tempos, desde que o homem foi posto na terra,"
        },
        {
          "number": 5,
          "text": "o triunfo dos ímpios é breve e a alegria do perverso só dura um instante?"
        },
        {
          "number": 6,
          "text": "Ainda mesmo que sua estatura chegasse até o céu e sua cabeça tocasse as nuvens,"
        },
        {
          "number": 7,
          "text": "como o seu próprio esterco, ele perecerá para sempre. Aqueles que tinham visto indagarão: ‘Onde ele está?’."
        },
        {
          "number": 8,
          "text": "Como um sonho, ele voará e ninguém mais o encontrará. Ele desaparecerá como uma visão noturna."
        },
        {
          "number": 9,
          "text": "O olho que o viu já não mais o verá e não o verá mais a sua morada."
        },
        {
          "number": 10,
          "text": "Seus filhos deverão indenizar os pobres e suas mãos restituir suas riquezas.*"
        },
        {
          "number": 11,
          "text": "Seus ossos que estavam cheios de vigor juvenil deitam-se com ele no pó."
        },
        {
          "number": 12,
          "text": "Se o mal lhe foi doce na boca, ele a escondeu debaixo da língua."
        },
        {
          "number": 13,
          "text": "Se o saboreou e não o abandonou, mas o conservou na sua garganta,"
        },
        {
          "number": 14,
          "text": "esse alimento se transformará em suas entranhas e se converterá interiormente em fel de áspides."
        },
        {
          "number": 15,
          "text": "Ele vomitará as riquezas que engoliu; Deus as fará sair-lhe do seu ventre."
        },
        {
          "number": 16,
          "text": "Sugava veneno de áspides e a língua da víbora o matará."
        },
        {
          "number": 17,
          "text": "Não mais verá correr os riachos de óleo, nem as torrentes de mel e de manteiga."
        },
        {
          "number": 18,
          "text": "Vomitará seu ganho sem poder engoli-lo e não gozará o lucro de seu comércio."
        },
        {
          "number": 19,
          "text": "Porque maltratou, desamparou os pobres e roubou uma casa que não tinha construído."
        },
        {
          "number": 20,
          "text": "Porque sua avidez é insaciável, não salvará o que lhe era mais caro."
        },
        {
          "number": 21,
          "text": "Nada escapava à sua voracidade, por isso que sua felicidade não há de durar."
        },
        {
          "number": 22,
          "text": "Em plena abundância sentirá escassez e todos os golpes da infelicidade caem sobre ele."
        },
        {
          "number": 23,
          "text": "Para encher-lhe o ventre Deus desencadeia o fogo de sua cólera, fazendo chover a dor sobre ele."
        },
        {
          "number": 24,
          "text": "Se escapa diante da arma de ferro, o arco de bronze o traspassa."
        },
        {
          "number": 25,
          "text": "Um dardo sai-lhe das costas, um aço fulgurante sai-lhe do fígado. O terror desaba sobre ele."
        },
        {
          "number": 26,
          "text": "Todas as trevas ocultas lhe serão reservadas. Um fogo, que o homem não acendeu, o devora* e consome o que sobra em sua tenda."
        },
        {
          "number": 27,
          "text": "Os céus revelarão sua culpa e a terra se levantará contra ele."
        },
        {
          "number": 28,
          "text": "Uma torrente arrastará sua casa, será levada no dia da cólera divina."
        },
        {
          "number": 29,
          "text": "Tal é a sorte que Deus reserva ao ímpio, tal é a herança que Deus lhe destina”."
        }
      ]
    },
    {
      "number": 21,
      "verses": [
        {
          "number": 1,
          "text": "Jó tomou então a palavra nestes termos:"
        },
        {
          "number": 2,
          "text": "“Ouvi atentamente minhas palavras. Que eu tenha pelo menos esse consolo de vossa parte."
        },
        {
          "number": 3,
          "text": "Permiti que eu fale; quando tiver falado, zombai à vontade."
        },
        {
          "number": 4,
          "text": "É de um ser humano que me queixo? E como não hei de perder a paciência?"
        },
        {
          "number": 5,
          "text": "Olhai para mim e ficareis estupefatos e poreis a mão sobre a boca."
        },
        {
          "number": 6,
          "text": "Quando penso nisso, fico estarrecido e todo o meu corpo treme."
        },
        {
          "number": 7,
          "text": "Por que os ímpios sobrevivem e, ao envelhecer, crescem em poderio?"
        },
        {
          "number": 8,
          "text": "Sua posteridade prospera diante deles, e seus descendentes sob seus olhos."
        },
        {
          "number": 9,
          "text": "Suas casas estão em paz, livres de perigo, e a vara de Deus não os atinge."
        },
        {
          "number": 10,
          "text": "Seu touro é cada vez mais fecundo, sua vaca dá cria sem nunca abortar."
        },
        {
          "number": 11,
          "text": "Deixam os filhos correr como carneiros, e os seus pequenos saltam e brincam alegremente."
        },
        {
          "number": 12,
          "text": "Cantam ao som do pandeiro e da cítara, divertem-se ao som da flauta."
        },
        {
          "number": 13,
          "text": "Passam seus dias na alegria e descem tranquilamente à região dos mortos."
        },
        {
          "number": 14,
          "text": "Ora, dizem a Deus: ‘Afasta-te de nós! Não queremos conhecer os teus caminhos!"
        },
        {
          "number": 15,
          "text": "Quem é o Todo-poderoso, para que o sirvamos? Que vantagem tiramos em lhe fazer orações?’."
        },
        {
          "number": 16,
          "text": "A felicidade não está em suas mãos? Contudo, longe de mim esteja o modo de pensar dos ímpios!"
        },
        {
          "number": 17,
          "text": "Quantas vezes vemos apagar-se a lâmpada dos ímpios e a ruína desabar sobre eles?"
        },
        {
          "number": 18,
          "text": "Serão eles como a palha ao vento, como a cinza tragada pelo turbilhão?"
        },
        {
          "number": 19,
          "text": "‘Deus reserva para os filhos o castigo do pai?’ Que ele mesmo o puna, para que o sinta!"
        },
        {
          "number": 20,
          "text": "Que veja com os próprios olhos a sua ruína e ele mesmo beba da cólera do Todo-poderoso!"
        },
        {
          "number": 21,
          "text": "Pois o que lhe importa a sua casa depois dele, se o número de seus meses já está contado?"
        },
        {
          "number": 22,
          "text": "É a Deus que se irá ensinar a sabedoria, a ele, que julga os seres superiores?"
        },
        {
          "number": 23,
          "text": "Um morre em pleno vigor, feliz e tranquilo,"
        },
        {
          "number": 24,
          "text": "os flancos cobertos de gordura e a medula dos ossos cheia de seiva."
        },
        {
          "number": 25,
          "text": "Outro, porém, morre com a amargura na alma, sem ter gozado a felicidade."
        },
        {
          "number": 26,
          "text": "Juntos se deitam na terra e os vermes recobrem a ambos."
        },
        {
          "number": 27,
          "text": "Por certo conheço vossos pensamentos, os julgamentos iníquos que fazeis de mim!"
        },
        {
          "number": 28,
          "text": "Dizeis: ‘Onde está a casa do tirano, onde está a tenda em que habitavam os ímpios?’."
        },
        {
          "number": 29,
          "text": "Não interrogastes os viajantes? Contestaríeis seus testemunhos?"
        },
        {
          "number": 30,
          "text": "No dia da infelicidade o ímpio é poupado, no dia da cólera ele escapa."
        },
        {
          "number": 31,
          "text": "Quem reprova diante dele o seu proceder e lhe pede contas de seus atos?"
        },
        {
          "number": 32,
          "text": "Levam-no ao sepulcro, ficarão de vigília em sua câmara funerária."
        },
        {
          "number": 33,
          "text": "Os torrões do vale são-lhe leves; todos os homens irão em sua companhia e foram inumeráveis seus predecessores."
        },
        {
          "number": 34,
          "text": "Que significam, pois, essas vãs consolações? Todas as vossas respostas são apenas perfídia”."
        }
      ]
    },
    {
      "number": 22,
      "verses": [
        {
          "number": 1,
          "text": "Elifaz de Temã tomou a palavra nestes termos:"
        },
        {
          "number": 2,
          "text": "“Pode o homem ser útil a Deus? O sábio só é útil a si mesmo."
        },
        {
          "number": 3,
          "text": "De que serve ao Todo-poderoso que sejas justo? Tem ele interesse que teu proceder seja íntegro?"
        },
        {
          "number": 4,
          "text": "É por causa de tua piedade que ele te pune e entra contigo em juízo?"
        },
        {
          "number": 5,
          "text": "Não é enorme a tua malícia e não são inumeráveis as tuas iniquidades?"
        },
        {
          "number": 6,
          "text": "Sem razão penhoraste os teus irmãos e despojaste de suas vestes os miseráveis.*"
        },
        {
          "number": 7,
          "text": "Não davas água ao sedento, recusavas pão ao esfomeado."
        },
        {
          "number": 8,
          "text": "A terra era do mais forte, e o protegido é que nela se estabelecia."
        },
        {
          "number": 9,
          "text": "Despedias as viúvas de mãos vazias e quebravas os braços dos órfãos."
        },
        {
          "number": 10,
          "text": "Eis por que estás cercado de laços e os terrores súbitos te amedrontam."
        },
        {
          "number": 11,
          "text": "Tua luz tornou-se trevas, já não vês nada e o dilúvio das águas te engole."
        },
        {
          "number": 12,
          "text": "Não está Deus nas alturas do céu? Vê a abóbada estrelada, como está alta!"
        },
        {
          "number": 13,
          "text": "E dizes: ‘Que sabe Deus? Pode ele julgar através de nuvens escuras?"
        },
        {
          "number": 14,
          "text": "As nuvens formam um véu que o impede de ver ele passeia apenas pela abóbada do céu’."
        },
        {
          "number": 15,
          "text": "Queres seguir, pois, rotas antigas por onde andaram os homens iníquos?"
        },
        {
          "number": 16,
          "text": "Que foram arrebatados antes do tempo e cujos fundamentos foram arrastados com as águas!*"
        },
        {
          "number": 17,
          "text": "Exclamam a Deus: ‘Retira-te de nós! Que poderia fazer-nos o Todo-poderoso?’."
        },
        {
          "number": 18,
          "text": "Foi ele, entretanto, que lhes cumulou de bens as casas. Contudo, longe de mim os conselhos dos ímpios!"
        },
        {
          "number": 19,
          "text": "Vendo-os, os justos se alegram e o inocente zomba deles:"
        },
        {
          "number": 20,
          "text": "‘Nossos inimigos estão aniquilados e o fogo devorou-lhes as riquezas!’."
        },
        {
          "number": 21,
          "text": "Reconcilia-te, pois, com Deus e faze as pazes com ele: é assim que te será de novo dada a felicidade."
        },
        {
          "number": 22,
          "text": "Aceita a instrução de sua boca e põe suas palavras em teu coração."
        },
        {
          "number": 23,
          "text": "Se te voltares humildemente para o Todo-poderoso, se afastares a iniquidade de tua tenda,"
        },
        {
          "number": 24,
          "text": "se atirares as barras de ouro ao pó e o ouro de Ofir aos pedregulhos da torrente,*"
        },
        {
          "number": 25,
          "text": "o Todo-poderoso será teu ouro e um monte de prata para ti."
        },
        {
          "number": 26,
          "text": "Então farás do Todo-poderoso as tuas delícias e levantarás teu rosto a Deus."
        },
        {
          "number": 27,
          "text": "Tu lhe suplicarás, ele te ouvirá e cumprirás os teus votos."
        },
        {
          "number": 28,
          "text": "Formarás os teus projetos, que terão feliz êxito e a luz brilhará em tuas veredas."
        },
        {
          "number": 29,
          "text": "Pois Deus abaixa o altivo e o orgulhoso, mas socorre aquele que abaixa os olhos."
        },
        {
          "number": 30,
          "text": "Ele salva o inocente, o qual é libertado pela pureza de suas mãos”."
        }
      ]
    },
    {
      "number": 23,
      "verses": [
        {
          "number": 1,
          "text": "Então, Jó tomou a palavra nestes termos:"
        },
        {
          "number": 2,
          "text": "“Sim, hoje minha queixa é uma revolta, ainda que sua mão reprima meus suspiros.*"
        },
        {
          "number": 3,
          "text": "Oxalá pudesse eu encontrá-lo e chegar até seu trono!"
        },
        {
          "number": 4,
          "text": "xporia diante de Deus a minha causa, encheria minha boca de argumentos."
        },
        {
          "number": 5,
          "text": "Saberia o que ele iria responder-me e veria o que ele teria para me dizer."
        },
        {
          "number": 6,
          "text": "Oporia ele contra mim com prepotência? Não! Bastaria que lançasse os olhos em mim."
        },
        {
          "number": 7,
          "text": "Seria então um justo a discutir com ele, e eu iria embora definitivamente absolvido pelo meu juiz."
        },
        {
          "number": 8,
          "text": "Mas se eu for ao Oriente, lá ele não está; ao Ocidente, não o encontrarei;"
        },
        {
          "number": 9,
          "text": "se o procuro ao Norte, não o vejo; se me volto para o Sul, não o descubro."
        },
        {
          "number": 10,
          "text": "Contudo, ele conhece o meu caminho; se me põe à prova, dela sairei puro como o ouro."
        },
        {
          "number": 11,
          "text": "Meus pés seguiram os seus traços, guardei o seu caminho sem me desviar."
        },
        {
          "number": 12,
          "text": "Não me afastei dos preceitos de seus lábios, guardei no meu íntimo as palavras de sua boca."
        },
        {
          "number": 13,
          "text": "Ele decidiu alguma coisa, quem o fará voltar atrás? Ele faz o que bem lhe agrada."
        },
        {
          "number": 14,
          "text": "Realizará seu desígnio a meu respeito e tem muitos projetos iguais a este."
        },
        {
          "number": 15,
          "text": "Eis por que sua presença me atemoriza. Basta o seu pensamento para me fazer tremer."
        },
        {
          "number": 16,
          "text": "Foi Deus que me fundiu o coração, o Todo-poderoso me enche de terror."
        },
        {
          "number": 17,
          "text": "Sucumbo diante das trevas. Elas cobriram-me o rosto."
        }
      ]
    },
    {
      "number": 24,
      "verses": [
        {
          "number": 1,
          "text": "Por que não reserva tempos para si o Todo-poderoso? E por que ignoram seus dias os que lhe são fiéis?"
        },
        {
          "number": 2,
          "text": "Os maus mudam as divisas das terras e fazem pastar o rebanho que roubaram."
        },
        {
          "number": 3,
          "text": "Empurram diante de si o jumento dos órfãos, e tomam em penhor o boi da viúva."
        },
        {
          "number": 4,
          "text": "Enxotam os pobres do caminho, todos os miseráveis da região precisam esconder-se."
        },
        {
          "number": 5,
          "text": "Como asnos selvagens no deserto, saem para o trabalho, à procura do que comer, à procura do pão para seus filhos."
        },
        {
          "number": 6,
          "text": "Ceifam a forragem num campo, vindimam a vinha do ímpio."
        },
        {
          "number": 7,
          "text": "Passam a noite nus, sem roupa e sem cobertor contra o frio."
        },
        {
          "number": 8,
          "text": "São banhados pelas chuvas das montanhas e, sem abrigo, achegam-se às rochas."
        },
        {
          "number": 9,
          "text": "Arrancam o órfão do seio materno e tomam em penhor as crianças do pobre.*"
        },
        {
          "number": 10,
          "text": "Andam nus, por falta de roupa e esfomeados carregam feixes."
        },
        {
          "number": 11,
          "text": "Espremem óleo nos celeiros, e sedentos pisam os lagares."
        },
        {
          "number": 12,
          "text": "Sobe da cidade os gemidos dos moribundos. A alma dos feridos grita, mas Deus não ouve suas súplicas."
        },
        {
          "number": 13,
          "text": "Outros são rebeldes à luz, não conhecem seus caminhos nem habitam em suas veredas."
        },
        {
          "number": 14,
          "text": "O homicida levanta-se antes do alvorecer para matar o pobre e o indigente. O ladrão vagueia durante a noite."
        },
        {
          "number": 15,
          "text": "O adúltero espreita o crepúsculo: ‘Ninguém me verá’, diz ele, e põe um véu no rosto."
        },
        {
          "number": 16,
          "text": "Nas trevas, arrombam as casas. Escondem-se durante o dia, sem conhecer a luz."
        },
        {
          "number": 17,
          "text": "Para eles, com efeito, a manhã é uma sombra espessa, pois estão acostumados aos terrores da noite."
        },
        {
          "number": 18,
          "text": "Correm rapidamente na superfície da água, sua herança é maldita sobre a terra; já não tomarão o caminho das vinhas.*"
        },
        {
          "number": 19,
          "text": "Como a seca e o calor absorvem as águas da neve, assim a região dos mortos engole os pecadores."
        },
        {
          "number": 20,
          "text": "O ventre que o gerou esquece-o, os vermes fazem dele as suas delícias; ninguém mais se lembrará dele."
        },
        {
          "number": 21,
          "text": "A iniquidade é quebrada como uma árvore. Maltratava a mulher estéril, sem filhos e não fazia o bem à viúva."
        },
        {
          "number": 22,
          "text": "Punha sua força a serviço dos poderosos. Levanta-se e já não pode mais contar com a vida."
        },
        {
          "number": 23,
          "text": "Ele lhes dá segurança e apoio, mas seus olhos vigiam seus caminhos."
        },
        {
          "number": 24,
          "text": "Levantam-se, subitamente já não existem; caem; como os outros, são arrebatados, são ceifados como cabeças de espigas."
        },
        {
          "number": 25,
          "text": "Se assim não é, quem me desmentirá, quem reduzirá a nada as minhas palavras?”."
        }
      ]
    },
    {
      "number": 25,
      "verses": [
        {
          "number": 1,
          "text": "Bildad de Suás tomou então a palavra nestes termos:"
        },
        {
          "number": 2,
          "text": "“A ele, o poder e a majestade. Em sua alta morada faz reinar a paz."
        },
        {
          "number": 3,
          "text": "Pode ser contado o número de suas legiões? Sobre quem não se levanta a sua luz?"
        },
        {
          "number": 4,
          "text": "Seria justo o homem diante de Deus? Seria puro aquele que nasce da mulher?"
        },
        {
          "number": 5,
          "text": "Se até mesmo a lua não brilha e as estrelas não são puras a seus olhos"
        },
        {
          "number": 6,
          "text": "quanto menos o homem, esse verme, e o filho do homem, esse vermezinho!”.*"
        }
      ]
    },
    {
      "number": 26,
      "verses": [
        {
          "number": 1,
          "text": "Jó tomou então a palavra nestes termos:"
        },
        {
          "number": 2,
          "text": "“Como tens ajudado bem o fraco e socorrido o braço sem vigor!"
        },
        {
          "number": 3,
          "text": "Como sabes aconselhar o ignorante e dar mostras de abundante sabedoria!"
        },
        {
          "number": 4,
          "text": "A quem diriges este discurso? Sob a inspiração de quem falas tu?"
        },
        {
          "number": 5,
          "text": "As sombras agitam-se sob a terra, as águas e seus habitantes estão temerosos."
        },
        {
          "number": 6,
          "text": "A região dos mortos está descoberta diante dele, os infernos estão sem véu."
        },
        {
          "number": 7,
          "text": "Ele estende o firmamento sobre o vácuo e suspende a terra sobre o nada."
        },
        {
          "number": 8,
          "text": "Armazena as águas em suas nuvens e as nuvens não se rasgam sob seu peso."
        },
        {
          "number": 9,
          "text": "Vela a face da lua, estendendo sobre ela a sua nuvem."
        },
        {
          "number": 10,
          "text": "Traçou um círculo sobre a superfície das águas, até onde a luz confina com as trevas."
        },
        {
          "number": 11,
          "text": "As colunas do céu estremecem e se assustam com a sua ameaça."
        },
        {
          "number": 12,
          "text": "Com sua força fendeu o mar e com sua sabedoria destruiu Raab.*"
        },
        {
          "number": 13,
          "text": "Seu sopro varreu os céus e sua mão feriu a serpente fugitiva.*"
        },
        {
          "number": 14,
          "text": "Eis que tudo isso não é mais que o contorno de suas obras e se apenas percebemos um fraco eco dessas obras, quem compreenderá o trovão de seu poder?”."
        }
      ]
    },
    {
      "number": 27,
      "verses": [
        {
          "number": 1,
          "text": "Jó continuou seu discurso nestes termos:"
        },
        {
          "number": 2,
          "text": "“Pelo Deus vivo que me recusa justiça, pelo Todo-poderoso, que enche minha alma de amargura."
        },
        {
          "number": 3,
          "text": "Enquanto em mim restar alento e o sopro de Deus passar por minhas narinas,"
        },
        {
          "number": 4,
          "text": "meus lábios não falarão maldades e minha língua não proferirá mentiras."
        },
        {
          "number": 5,
          "text": "Longe de mim dar-vos razão! Até meu último suspiro defenderei minha inocência,"
        },
        {
          "number": 6,
          "text": "mantenho firme minha justiça, não a abandonarei; minha consciência não acusa nenhum de meus dias."
        },
        {
          "number": 7,
          "text": "Que meu inimigo seja tratado como ímpio e meu adversário, como perverso!"
        },
        {
          "number": 8,
          "text": "Que pode esperar o ímpio de sua oração, quando eleva para Deus a sua alma?"
        },
        {
          "number": 9,
          "text": "Deus escutará seu clamor, quando a angústia cair sobre ele?"
        },
        {
          "number": 10,
          "text": "Encontrará ele seu conforto no Todo-poderoso e invocará ele Deus em todo o tempo?"
        },
        {
          "number": 11,
          "text": "Eu vos ensinarei o poder de Deus, não vos ocultarei os desígnios do Todo-poderoso."
        },
        {
          "number": 12,
          "text": "Mas todos vós já o sabeis; por que proferis palavras vãs?"
        },
        {
          "number": 13,
          "text": "Esta é a sorte que Deus reserva ao ímpio e a parte reservada ao violento pelo Todo-poderoso.*"
        },
        {
          "number": 14,
          "text": "Se seus filhos se multiplicam, é para a espada e seus descendentes não terão o que comer."
        },
        {
          "number": 15,
          "text": "Seus sobreviventes serão sepultados na ruína e suas viúvas não os chorarão."
        },
        {
          "number": 16,
          "text": "Se amontoa prata como pó e se ajunta vestimentas como barro,"
        },
        {
          "number": 17,
          "text": "que amontoe, mas é o justo quem as vestirá e o inocente herdará a prata."
        },
        {
          "number": 18,
          "text": "Constrói sua casa como a casa da aranha, como a choupana que o vigia constrói.*"
        },
        {
          "number": 19,
          "text": "Deita-se rico, mas é pela última vez. Quando abre os olhos, já deixou de sê-lo."
        },
        {
          "number": 20,
          "text": "O terror o invade como um dilúvio e um redemoinho o arrebata durante a noite."
        },
        {
          "number": 21,
          "text": "O vento do leste o leva e o faz desaparecer, varrendo-o violentamente de seu lugar."
        },
        {
          "number": 22,
          "text": "Precipitam-se sobre ele sem compaixão e é arrastado numa fuga desvairada."
        },
        {
          "number": 23,
          "text": "Sua ruína é aplaudida. De sua própria casa assobiarão sobre ele."
        }
      ]
    },
    {
      "number": 28,
      "verses": [
        {
          "number": 1,
          "text": "Há lugares de onde se tira a prata e lugares onde o ouro é apurado."
        },
        {
          "number": 2,
          "text": "O ferro é extraído do solo e o cobre é extraído de uma pedra fundida."
        },
        {
          "number": 3,
          "text": "O homem pôs fim às trevas e escavou as últimas profundidades da rocha obscura e sombria."
        },
        {
          "number": 4,
          "text": "Longe dos lugares habitados, um povo estrangeiro abre galerias, que são ignoradas pelos pés dos transeuntes. Suspensos, vacilam longe dos humanos."
        },
        {
          "number": 5,
          "text": "A terra, que produz o pão, é sacudida em suas entranhas como se fosse pelo fogo."
        },
        {
          "number": 6,
          "text": "Suas rochas encerram jazidas de safiras que contêm pepitas de ouro."
        },
        {
          "number": 7,
          "text": "A águia não conhece a vereda, nem o olho do abutre a enxergou."
        },
        {
          "number": 8,
          "text": "Os animais ferozes não a pisaram, nem o leão passou por ela."
        },
        {
          "number": 9,
          "text": "O homem põe a mão no sílex, derruba as montanhas pela base."
        },
        {
          "number": 10,
          "text": "Abre galerias nos rochedos, o olhar atento pode ver nelas todos os tesouros."
        },
        {
          "number": 11,
          "text": "Explora as nascentes dos rios e põe a descoberto o que estava escondido."
        },
        {
          "number": 12,
          "text": "Mas a sabedoria onde se encontra? Onde está o lugar da inteligência?"
        },
        {
          "number": 13,
          "text": "O homem ignora o caminho dela, ninguém a encontra na terra dos vivos."
        },
        {
          "number": 14,
          "text": "O abismo diz: ‘Ela não está em mim’. ‘Não está comigo’, diz o mar."
        },
        {
          "number": 15,
          "text": "Não pode ser adquirida com ouro maciço, nem pode ser comprada a peso de prata."
        },
        {
          "number": 16,
          "text": "Não pode ser posta em balança com o ouro de Ofir, nem com o ônix precioso ou a safira."
        },
        {
          "number": 17,
          "text": "Não pode ser comparada nem ao ouro nem ao vidro, ninguém a troca por vaso de ouro fino."
        },
        {
          "number": 18,
          "text": "Quanto ao coral e ao cristal, nem se fala. A sabedoria vale mais do que as pérolas."
        },
        {
          "number": 19,
          "text": "Não pode ser igualada ao topázio da Etiópia, nem pode ser equiparada ao mais puro ouro."
        },
        {
          "number": 20,
          "text": "De onde vem, pois, a sabedoria? Qual é o lugar da inteligência?"
        },
        {
          "number": 21,
          "text": "Um véu a oculta de todos os viventes e até das aves do céu ela se esconde."
        },
        {
          "number": 22,
          "text": "Declaram o inferno e a morte: ‘Apenas ouvimos falar dela’."
        },
        {
          "number": 23,
          "text": "Deus conhece o caminho para encontrá-la e é ele quem sabe o seu lugar,"
        },
        {
          "number": 24,
          "text": "porque ele vê até os confins da terra e vê tudo o que há debaixo do céu."
        },
        {
          "number": 25,
          "text": "Quando ele fixou um peso ao vento e regulou a medida das águas,"
        },
        {
          "number": 26,
          "text": "quando decretou as leis para a chuva, e traçou uma rota aos relâmpagos,"
        },
        {
          "number": 27,
          "text": "então a viu e a descreveu, penetrou-a e escrutou-a."
        },
        {
          "number": 28,
          "text": "Depois disse ao homem: ‘O temor do Senhor, eis a sabedoria! Fugir do mal, eis a inteligência’.”"
        }
      ]
    },
    {
      "number": 29,
      "verses": [
        {
          "number": 1,
          "text": "Jó continuou seu discurso nestes termos:"
        },
        {
          "number": 2,
          "text": "“Quem me dera tornar-me tal como antes, como nos dias em que Deus me protegia,"
        },
        {
          "number": 3,
          "text": "quando a sua lâmpada luzia sobre a minha cabeça e à sua luz me guiava nas trevas!"
        },
        {
          "number": 4,
          "text": "Tal como era nos dias de meu outono, quando Deus velava como um amigo sobre minha tenda!"
        },
        {
          "number": 5,
          "text": "Quando o Todo-poderoso estava ainda comigo e os meus filhos, em volta de mim!"
        },
        {
          "number": 6,
          "text": "Quando os meus pés se banhavam no creme e o rochedo em mim derramava ondas de azeite."
        },
        {
          "number": 7,
          "text": "Quando saía para ir à porta da cidade e me assentava na praça pública."
        },
        {
          "number": 8,
          "text": "Viam-me os jovens e se escondiam e os velhos levantavam-se e ficavam de pé."
        },
        {
          "number": 9,
          "text": "Os chefes interrompiam suas conversas e punham a mão sobre a boca."
        },
        {
          "number": 10,
          "text": "Calava-se a voz dos príncipes e sua língua se colava ao céu da boca."
        },
        {
          "number": 11,
          "text": "Quem me ouvia me felicitava, quem me via dava testemunho de mim.*"
        },
        {
          "number": 12,
          "text": "Livrava o pobre que pedia socorro e o órfão, que não tinha apoio."
        },
        {
          "number": 13,
          "text": "A bênção do moribundo vinha sobre mim e eu alegrava o coração da viúva."
        },
        {
          "number": 14,
          "text": "Revestia-me de justiça e a equidade era para mim como uma roupa e um turbante."
        },
        {
          "number": 15,
          "text": "Era os olhos do cego e os pés daquele que manca."
        },
        {
          "number": 16,
          "text": "Era o pai dos pobres e examinava a fundo a causa dos desconhecidos."
        },
        {
          "number": 17,
          "text": "Quebrava o queixo do perverso e arrancava-lhe a presa de entre os dentes."
        },
        {
          "number": 18,
          "text": "E dizia: ‘Morrerei no meu ninho e meus dias serão tão numerosos quanto os da fênix’.*"
        },
        {
          "number": 19,
          "text": "Minha raiz atinge a água e o orvalho ficará durante a noite sobre meus ramos."
        },
        {
          "number": 20,
          "text": "Minha glória sempre se renovará e meu arco se reforçará em minha mão."
        },
        {
          "number": 21,
          "text": "Escutavam-me, esperavam e recolhiam em silêncio meu conselho."
        },
        {
          "number": 22,
          "text": "Quando acabava de falar, não acrescentavam nada e minhas palavras eram recebidas como orvalho."
        },
        {
          "number": 23,
          "text": "Esperavam-me como se espera a chuva e abriam a boca, como se fosse para a chuva de primavera."
        },
        {
          "number": 24,
          "text": "Sorria para aqueles que perdiam coragem; ante o meu ar benevolente, deixavam de estar abatidos."
        },
        {
          "number": 25,
          "text": "Quando ia ter com eles, tinha o primeiro lugar, era importante como um rei no meio de suas tropas, como o consolador dos aflitos."
        }
      ]
    },
    {
      "number": 30,
      "verses": [
        {
          "number": 1,
          "text": "Agora zombam de mim os mais jovens do que eu, aqueles cujos pais eu desdenharia de colocar com os cães do meu rebanho.*"
        },
        {
          "number": 2,
          "text": "De que me serviria a força de seus braços, homens cujo vigor já pereceu inteiramente?"
        },
        {
          "number": 3,
          "text": "Reduzidos a nada pela miséria e pela fome, roem um solo árido e desolado."
        },
        {
          "number": 4,
          "text": "Colhem ervas e cascas dos arbustos, e por pão têm somente a raiz das giestas."
        },
        {
          "number": 5,
          "text": "São expulsos do povo e gritam com eles como se fossem ladrões."
        },
        {
          "number": 6,
          "text": "Moram em barrancos medonhos, nas cavernas da terra e dos rochedos."
        },
        {
          "number": 7,
          "text": "Ouvem-se seus gritos entre os arbustos e amontoam-se debaixo das urtigas."
        },
        {
          "number": 8,
          "text": "São filhos de infames e de gente sem nome, que são expulsos da terra…"
        },
        {
          "number": 9,
          "text": "Agora, porém, sou o assunto de suas canções, tema de seus escárnios."
        },
        {
          "number": 10,
          "text": "Afastam-se de mim com horror e não receiam cuspir-me no rosto."
        },
        {
          "number": 11,
          "text": "Desamarraram a corda para humilhar-me, sacudiram de si todo o freio diante de mim."
        },
        {
          "number": 12,
          "text": "À minha direita levanta-se a raça deles, tentam atrapalhar meus pés e abrem diante de mim o caminho da sua desgraça.*"
        },
        {
          "number": 13,
          "text": "Embaralham minha vereda para me perder e trabalham para a minha ruína."
        },
        {
          "number": 14,
          "text": "Penetram como por uma grande brecha e irrompem entre escombros."
        },
        {
          "number": 15,
          "text": "O pavor me invade. Minha esperança é varrida como se fosse pelo vento e minha felicidade passa como uma nuvem."
        },
        {
          "number": 16,
          "text": "Agora minha alma se dissolve e os dias de aflição me dominaram."
        },
        {
          "number": 17,
          "text": "A noite traspassa meus ossos e consome-os. Os males que me roem não dormem."
        },
        {
          "number": 18,
          "text": "Com violência agarra a minha veste e aperta-me como o colarinho de minha túnica."
        },
        {
          "number": 19,
          "text": "Deus jogou-me no lodo e eu me confundo com a poeira e a cinza."
        },
        {
          "number": 20,
          "text": "Clamo por ti e não me respondes. Ponho-me diante de ti, e não olhas para mim."
        },
        {
          "number": 21,
          "text": "Tornaste-te cruel para comigo e atacas-me com toda a força de tua mão."
        },
        {
          "number": 22,
          "text": "Tu me arrebatas e me faz cavalgar o tufão, para me aniquilar na tempestade."
        },
        {
          "number": 23,
          "text": "Bem sei que me levarás à morte, ao lugar onde se encontram todos os viventes."
        },
        {
          "number": 24,
          "text": "Mas não é para aquele que cai que estendi a mão quando, na ruína, pedia socorro?"
        },
        {
          "number": 25,
          "text": "Não chorei com os oprimidos? Não teve minha alma piedade dos pobres?"
        },
        {
          "number": 26,
          "text": "Esperava a felicidade e veio a desgraça, esperava a luz e vieram as trevas."
        },
        {
          "number": 27,
          "text": "Minhas entranhas abrasam-se sem nenhum descanso, assaltaram-me os dias de aflição."
        },
        {
          "number": 28,
          "text": "Caminho no luto, sem sol; levanto-me numa multidão de gritos."
        },
        {
          "number": 29,
          "text": "Tornei-me irmão dos chacais e companheiro dos avestruzes."
        },
        {
          "number": 30,
          "text": "Minha pele enegrece-se e cai, e meus ossos são consumidos pela febre."
        },
        {
          "number": 31,
          "text": "Minha cítara só dá acordes lúgubres, e minha flauta sons queixosos."
        }
      ]
    },
    {
      "number": 31,
      "verses": [
        {
          "number": 1,
          "text": "Eu havia feito um pacto com os meus olhos, para não desejar nunca olhar para uma virgem."
        },
        {
          "number": 2,
          "text": "Que parte me daria Deus lá do alto, que sorte o Todo-poderoso me enviaria do céu?"
        },
        {
          "number": 3,
          "text": "Acaso a infelicidade não está reservada ao injusto e o infortúnio ao iníquo?"
        },
        {
          "number": 4,
          "text": "Não conhece Deus os meus caminhos e não conta todos os meus passos?"
        },
        {
          "number": 5,
          "text": "Se caminhei com a mentira e meu pé correu atrás da fraude,"
        },
        {
          "number": 6,
          "text": "que Deus me pese na balança da justiça e reconhecerá a minha integridade."
        },
        {
          "number": 7,
          "text": "Se meus passos se desviaram do caminho e meu coração seguiu meus olhos, e se às minhas mãos se apegou qualquer mácula,"
        },
        {
          "number": 8,
          "text": "que semeie eu e outro o coma, e minhas plantações sejam desenraizadas!"
        },
        {
          "number": 9,
          "text": "Se meu coração foi seduzido por uma mulher, se fiquei à espreita à porta de meu vizinho,"
        },
        {
          "number": 10,
          "text": "que minha mulher gire a mó para um outro e que estranhos a possuam!"
        },
        {
          "number": 11,
          "text": "Pois isso seria um crime, um delito digno de julgamento,"
        },
        {
          "number": 12,
          "text": "um fogo que devoraria até o abismo e que teria arruinado todos os meus bens."
        },
        {
          "number": 13,
          "text": "Nunca violei o direito de meu escravo ou de minha serva, em suas discussões comigo."
        },
        {
          "number": 14,
          "text": "Que farei eu quando Deus se levantar? Quando me interrogar, que lhe responderei?"
        },
        {
          "number": 15,
          "text": "Aquele que me criou no ventre, não o criou também a ele? Um mesmo criador nos formou!"
        },
        {
          "number": 16,
          "text": "Acaso recusei aos pobres aquilo que desejavam e fiz desfalecer os olhos da viúva?"
        },
        {
          "number": 17,
          "text": "Ou comi sozinho meu pedaço de pão, sem que o órfão tivesse a sua parte?"
        },
        {
          "number": 18,
          "text": "Antes, desde minha infância cuidei-o como um pai e desde o ventre materno fui o seu guia."
        },
        {
          "number": 19,
          "text": "Se vi perecer um homem por falta de roupa e um pobre que não tinha com que cobrir-se,"
        },
        {
          "number": 20,
          "text": "sem que seus rins me tenham abençoado, aquecido como estava com a lã de minhas ovelhas;"
        },
        {
          "number": 21,
          "text": "se levantei a mão contra o órfão, quando me via apoiado pelos juízes,*"
        },
        {
          "number": 22,
          "text": "que meu ombro caia de minhas costas e meu braço seja arrancado de seu cotovelo!"
        },
        {
          "number": 23,
          "text": "Pois o terror de Deus me invadiu e diante de sua majestade não posso subsistir."
        },
        {
          "number": 24,
          "text": "Nunca pus no ouro minha segurança e jamais disse ao ouro puro: ‘És minha esperança!’."
        },
        {
          "number": 25,
          "text": "Nunca me rejubilei por ser grande a minha riqueza, nem pelo fato de minha mão ter ajuntado muito."
        },
        {
          "number": 26,
          "text": "Quando via o sol brilhar e a lua levantar-se em seu esplendor,"
        },
        {
          "number": 27,
          "text": "jamais meu coração deixou-se seduzir em segredo e minha mão não foi levada à boca para um beijo.*"
        },
        {
          "number": 28,
          "text": "Isso seria um crime digno de castigo, pois eu teria renegado o Deus que está no alto."
        },
        {
          "number": 29,
          "text": "Nunca me alegrei com a ruína de meu inimigo, nem exultei quando a infelicidade o feriu."
        },
        {
          "number": 30,
          "text": "Não permiti que minha boca pecasse, reclamando sua morte por uma imprecação."
        },
        {
          "number": 31,
          "text": "Jamais as pessoas de minha tenda me disseram: ‘Há alguém que não tenha ficado satisfeito da carne?’.*"
        },
        {
          "number": 32,
          "text": "O estrangeiro não passava a noite fora, eu abria a minha porta ao viajante."
        },
        {
          "number": 33,
          "text": "Nunca dissimulei minha culpa aos homens, escondendo em meu peito minha iniquidade,"
        },
        {
          "number": 34,
          "text": "como se temesse a multidão e receasse o desprezo das famílias, a ponto de me manter quieto sem pôr o pé fora da porta."
        },
        {
          "number": 35,
          "text": "Oh! Se eu tivesse alguém para me ouvir! Eis a minha assinatura: que o Todo-poderoso me responda! Que o meu adversário escreva também um memorial."
        },
        {
          "number": 36,
          "text": "Por certo eu o carregaria sobre meus ombros e cingiria minha fronte com ele como de uma coroa!"
        },
        {
          "number": 37,
          "text": "Eu lhe prestaria contas de todos os meus passos e me apresentaria diante dele altivo como um príncipe."
        },
        {
          "number": 38,
          "text": "Se minha terra clamou contra mim e seus sulcos derramaram lágrimas,*"
        },
        {
          "number": 39,
          "text": "se comi seus frutos sem pagar, se afligi os seus donos,"
        },
        {
          "number": 40,
          "text": "que em vez de trigo nasçam espinhos e joio em vez de cevada!”. Aqui terminam os discursos de Jó.*"
        }
      ]
    },
    {
      "number": 32,
      "verses": [
        {
          "number": 1,
          "text": "Como Jó persistisse em conside-rar-se como um justo, estes três homens desistiram de lhe responder."
        },
        {
          "number": 2,
          "text": "Então, se inflamou a cólera de Eliú, filho de Baraquel, de Buz, da família de Ram. Sua cólera inflamou-se contra Jó, por este pretender justificar-se perante Deus."
        },
        {
          "number": 3,
          "text": "Inflamou-se também contra seus três amigos, por não terem achado resposta conveniente, dando assim culpa a Deus.*"
        },
        {
          "number": 4,
          "text": "Como fossem mais velhos do que ele, Eliú esperou enquanto falavam com Jó."
        },
        {
          "number": 5,
          "text": "Mas, quando viu que não tinham mais nada para responder, encolerizou-se."
        },
        {
          "number": 6,
          "text": "Então Eliú, filho de Baraquel, de Buz, tomou a palavra nestes termos: “Sou jovem em anos, e vós sois anciãos, por isso minha timidez me impediu de manifestar-vos o meu saber."
        },
        {
          "number": 7,
          "text": "Dizia comigo: ‘A idade vai falar, os muitos anos farão conhecer a sabedoria’."
        },
        {
          "number": 8,
          "text": "Mas é o espírito de Deus no homem, e um sopro do Todo-poderoso que dá a inteligência."
        },
        {
          "number": 9,
          "text": "Não são os mais velhos que são sábios, nem os anciãos que discernem o que é justo."
        },
        {
          "number": 10,
          "text": "Por isso, é que digo: ‘Escutai-me, vou mostrar-vos o que sei’."
        },
        {
          "number": 11,
          "text": "Esperei enquanto faláveis, prestei atenção em vossos raciocínios. Enquanto discutíeis,"
        },
        {
          "number": 12,
          "text": "segui-vos atentamente. Mas ninguém refutou a Jó, nem respondeu aos seus argumentos."
        },
        {
          "number": 13,
          "text": "E não digais: ‘Encontramos a sabedoria; foi Deus e não um homem quem nos instrui’."
        },
        {
          "number": 14,
          "text": "Não foi a mim que dirigiu seus discursos, mas encontrarei outras respostas diferentes das vossas."
        },
        {
          "number": 15,
          "text": "Ei-los calados, já não dizem mais nada; faltam-lhes as palavras."
        },
        {
          "number": 16,
          "text": "Esperei que se calassem e cessassem de responder."
        },
        {
          "number": 17,
          "text": "É a minha vez de responder e vou também mostrar o que sei."
        },
        {
          "number": 18,
          "text": "Pois estou cheio de palavras, o espírito que está em meu peito me oprime."
        },
        {
          "number": 19,
          "text": "Meu peito é como vinho arrolhado, como um barril pronto para estourar."
        },
        {
          "number": 20,
          "text": "Tenho de falar, isso me aliviará. Abrirei meus lábios para responder."
        },
        {
          "number": 21,
          "text": "Não farei acepção de ninguém, nem adularei este ou aquele."
        },
        {
          "number": 22,
          "text": "Pois não sei bajular, do contrário, meu Criador logo me levaria."
        }
      ]
    },
    {
      "number": 33,
      "verses": [
        {
          "number": 1,
          "text": "E agora, Jó, ouve as minhas palavras e atende a todos os meus discursos."
        },
        {
          "number": 2,
          "text": "Eis que abro a minha boca. Minha língua, sob o céu da boca, vai falar."
        },
        {
          "number": 3,
          "text": "Minhas palavras brotam de um coração reto e meus lábios falarão francamente."
        },
        {
          "number": 4,
          "text": "O espírito de Deus me criou e o sopro do Todo-poderoso me deu a vida."
        },
        {
          "number": 5,
          "text": "Se puderes, responde-me. Toma posição e fica firme diante de mim."
        },
        {
          "number": 6,
          "text": "Em face de Deus somos iguais. Como tu, eu também fui formado do barro!"
        },
        {
          "number": 7,
          "text": "Assim, meu temor não te assustará e o peso de minhas palavras não te acabrunhará."
        },
        {
          "number": 8,
          "text": "Pois, disseste aos meus ouvidos, e ouvi estas palavras:"
        },
        {
          "number": 9,
          "text": "‘Sou puro, sem pecado; sou limpo, não há culpa em mim."
        },
        {
          "number": 10,
          "text": "É ele que inventa pretextos contra mim e considera-me seu inimigo."
        },
        {
          "number": 11,
          "text": "Prendeu meus pés no cepo e vigiou todos os meus passos’."
        },
        {
          "number": 12,
          "text": "Responderei que nisto foste injusto, pois Deus é maior do que o ser humano."
        },
        {
          "number": 13,
          "text": "Por que o acusas de não dar nenhuma resposta a teus discursos?"
        },
        {
          "number": 14,
          "text": "Ora, Deus fala de uma maneira e de outra e não prestas atenção.*"
        },
        {
          "number": 15,
          "text": "Por meio dos sonhos, das visões noturnas, quando o sono profundo cai sobre os homens, enquanto dormem nos seus leitos,"
        },
        {
          "number": 16,
          "text": "então abre os ouvidos dos mortais e os assusta com suas aparições."
        },
        {
          "number": 17,
          "text": "Isso para desviá-lo do pecado e livrá-lo do orgulho,"
        },
        {
          "number": 18,
          "text": "para salvar-lhe a alma da cova e sua vida, da seta mortífera."
        },
        {
          "number": 19,
          "text": "Pela dor também é corrigido o homem em seu leito, quando todos os seus membros são agitados,"
        },
        {
          "number": 20,
          "text": "quando recebe o alimento com desgosto e já não pode suportar as iguarias mais deliciosas."
        },
        {
          "number": 21,
          "text": "Sua carne se consome aos olhares e seus membros emagrecidos se desvanecem."
        },
        {
          "number": 22,
          "text": "Sua alma aproxima-se da sepultura e sua vida, daqueles que estão mortos."
        },
        {
          "number": 23,
          "text": "Se perto dele se encontrar um anjo, um intercessor entre mil, para ensinar-lhe o que deve fazer,"
        },
        {
          "number": 24,
          "text": "ter piedade dele e dizer: ‘Poupai-o de descer à cova, pois recebi o resgate de sua vida’.*"
        },
        {
          "number": 25,
          "text": "Sua carne retomará o vigor da mocidade e ele retornará aos dias de sua adolescência."
        },
        {
          "number": 26,
          "text": "Ele rezará a Deus, que lhe será propício, contemplará com alegria sua face e restituirá ao homem sua justiça."
        },
        {
          "number": 27,
          "text": "Cantará diante dos homens, dizendo: ‘Pequei, violei o direito, mas Deus não me tratou conforme meus erros."
        },
        {
          "number": 28,
          "text": "Poupou minha alma de descer à cova e minha alma bem viva goza a luz!’."
        },
        {
          "number": 29,
          "text": "Eis o que Deus faz duas e três vezes com o ser humano,"
        },
        {
          "number": 30,
          "text": "a fim de tirar-lhe a alma da cova e iluminá-la com a luz da vida."
        },
        {
          "number": 31,
          "text": "Presta atenção, Jó, escuta-me, cala a boca para que eu fale!"
        },
        {
          "number": 32,
          "text": "Se tens alguma coisa para dizer, responde-me; fala, eu gostaria de te dar razão."
        },
        {
          "number": 33,
          "text": "Se não, escuta-me, cala-te, e eu te ensinarei a sabedoria”."
        }
      ]
    },
    {
      "number": 34,
      "verses": [
        {
          "number": 1,
          "text": "Eliú retomou a palavra nestes termos:"
        },
        {
          "number": 2,
          "text": "“Sábios, ouvi meu discurso; eruditos, prestai atenção."
        },
        {
          "number": 3,
          "text": "Pois o ouvido discerne o valor das palavras como o paladar saboreia as iguarias."
        },
        {
          "number": 4,
          "text": "Procuremos escolher o que é justo e conhecer entre nós o que é bom."
        },
        {
          "number": 5,
          "text": "Jó disse: ‘Eu sou inocente, mas Deus recusa fazer-me justiça."
        },
        {
          "number": 6,
          "text": "A despeito de meu direito, passo por mentiroso; minha ferida é incurável, sem que eu tenha pecado’."
        },
        {
          "number": 7,
          "text": "Existe um homem como Jó, que bebe a blasfêmia como quem bebe água,"
        },
        {
          "number": 8,
          "text": "que anda de par com os ímpios e caminha com os perversos?"
        },
        {
          "number": 9,
          "text": "Pois ele disse: ‘O homem não ganha nada em ser agradável a Deus’."
        },
        {
          "number": 10,
          "text": "Ouvi-me, pois, homens sensatos: longe de Deus a injustiça, longe do Todo-poderoso a iniquidade!"
        },
        {
          "number": 11,
          "text": "Ele trata o homem conforme seus atos e dá a cada um o que merece."
        },
        {
          "number": 12,
          "text": "Pois, Deus não é injusto e o Todo-poderoso não falseia o direito."
        },
        {
          "number": 13,
          "text": "Quem lhe confiou a administração da terra? Quem lhe entregou o universo?"
        },
        {
          "number": 14,
          "text": "Se lhe retomasse o sopro, se lhe retirasse o alento,"
        },
        {
          "number": 15,
          "text": "toda a carne expiraria no mesmo instante, e o homem voltaria ao pó."
        },
        {
          "number": 16,
          "text": "Se tens inteligência, escuta isto, e dá ouvidos ao som de minhas palavras!"
        },
        {
          "number": 17,
          "text": "Acaso um inimigo do direito poderia governar? Pode o Justo, o Poderoso cometer a iniquidade?"
        },
        {
          "number": 18,
          "text": "Ele que disse a um rei: ‘Malvado!’. Ou aos príncipes: ‘Celerados!’."
        },
        {
          "number": 19,
          "text": "Ele não tem preferência pelos grandes, nem tem mais consideração pelos ricos do que pelos pobres, pois são todos obras de suas mãos."
        },
        {
          "number": 20,
          "text": "Subitamente, perecem no meio da noite; os povos vacilam e passam, o poderoso desaparece, sem o socorro de mão alguma.*"
        },
        {
          "number": 21,
          "text": "Pois Deus olha para a conduta de cada um e observa todos os seus passos."
        },
        {
          "number": 22,
          "text": "Não há obscuridade, nem trevas onde o iníquo possa esconder-se."
        },
        {
          "number": 23,
          "text": "Pois não precisa olhar duas vezes para um homem para citá-lo em justiça consigo."
        },
        {
          "number": 24,
          "text": "Abate os poderosos sem inquérito e põe outros em lugar deles."
        },
        {
          "number": 25,
          "text": "Pois conhece as suas obras, derruba-os à noite e são esmagados."
        },
        {
          "number": 26,
          "text": "Fere-os como ímpios no lugar onde são vistos,"
        },
        {
          "number": 27,
          "text": "porque se afastaram dele e não quiseram conhecer nenhum de seus caminhos."
        },
        {
          "number": 28,
          "text": "Fizeram chegar até Deus o clamor do pobre e tornando-o atento ao grito do infeliz."
        },
        {
          "number": 29,
          "text": "Se ele dá a paz, quem poderá censurá-lo? Se oculta sua face, quem poderá contemplá-lo?"
        },
        {
          "number": 30,
          "text": "Assim trata ele o povo e o indivíduo de maneira que o ímpio não venha a reinar, e já não seja uma armadilha para o povo."
        },
        {
          "number": 31,
          "text": "Se alguém diz a Deus: ‘Fui seduzido, não mais pecarei,"
        },
        {
          "number": 32,
          "text": "ensina-me o que ignoro; se cometi o mal, não mais o farei!’."
        },
        {
          "number": 33,
          "text": "Julgas, então, que ele deve punir, já que rejeitaste suas ordens? És tu quem deves escolher, não eu; dize, pois, o que sabes.*"
        },
        {
          "number": 34,
          "text": "As pessoas sensatas me dirão, como qualquer homem sábio que me ouve:"
        },
        {
          "number": 35,
          "text": "‘Jó não falou conforme a razão, falta-lhe bom senso às palavras!’."
        },
        {
          "number": 36,
          "text": "Pois bem, que Jó seja provado até o fim, já que suas respostas são próprias de um ímpio."
        },
        {
          "number": 37,
          "text": "Porque a seus pecados acrescenta a revolta. Entre nós, com zombaria, bate as mãos e multiplica as palavras contra Deus”.*"
        }
      ]
    },
    {
      "number": 35,
      "verses": [
        {
          "number": 1,
          "text": "Eliú retomou ainda a palavra nestes termos:"
        },
        {
          "number": 2,
          "text": "“Imaginas ter razão em pretender justificar-te contra Deus?"
        },
        {
          "number": 3,
          "text": "Quando dizes: ‘Para que me serve isto, qual é minha vantagem em não pecar?’."
        },
        {
          "number": 4,
          "text": "Pois vou responder-te, a ti e a teus amigos."
        },
        {
          "number": 5,
          "text": "Contempla os céus e observa as nuvens: vê como são mais altas do que tu."
        },
        {
          "number": 6,
          "text": "Se pecas, que danos lhe causas? Se multiplicas tuas faltas, que mal lhe fazes?"
        },
        {
          "number": 7,
          "text": "Se és justo, que vantagem lhe dás? Ou que recebe ele de tua mão?"
        },
        {
          "number": 8,
          "text": "Tua maldade só prejudica o homem, teu semelhante; tua justiça só diz respeito a um ser humano."
        },
        {
          "number": 9,
          "text": "Sob o peso da opressão, geme-se, e clama-se sob a mão dos poderosos."
        },
        {
          "number": 10,
          "text": "Mas ninguém diz: ‘Onde está Deus, meu Criador, que inspira cantos de louvor em plena noite,"
        },
        {
          "number": 11,
          "text": "que nos instrui mais do que aos animais selvagens e nos torna mais sábios do que as aves do céu?’.*"
        },
        {
          "number": 12,
          "text": "Clamam, mas não são ouvidos, por causa do orgulho dos maus."
        },
        {
          "number": 13,
          "text": "Por certo, Deus não ouve palavras frívolas, e o Todo-poderoso não lhes presta atenção."
        },
        {
          "number": 14,
          "text": "Quando dizes que ele não se ocupa de ti, que tua causa está diante dele e que esperas sua decisão,"
        },
        {
          "number": 15,
          "text": "que sua cólera não castiga e que ele ignora o pecado,"
        },
        {
          "number": 16,
          "text": "Jó abre a boca para palavras ociosas e derrama-se em discursos impertinentes”."
        }
      ]
    },
    {
      "number": 36,
      "verses": [
        {
          "number": 1,
          "text": "Depois Eliú prosseguiu nestes termos:"
        },
        {
          "number": 2,
          "text": "“Espera um pouco e te instruirei. Tenho ainda palavras em defesa de Deus."
        },
        {
          "number": 3,
          "text": "Vou buscar longe a minha ciência, para justificar aquele que me criou."
        },
        {
          "number": 4,
          "text": "Pois minhas palavras não são certamente mentirosas e estás tratando com um homem de ciência sólida."
        },
        {
          "number": 5,
          "text": "Deus é poderoso, mas não é arrogante, é poderoso por sua ciência."
        },
        {
          "number": 6,
          "text": "Não deixa o ímpio viver, mas faz justiça aos oprimidos."
        },
        {
          "number": 7,
          "text": "Não tira seus olhos do justo e os faz assentar no trono com os reis, numa glória eterna."
        },
        {
          "number": 8,
          "text": "Se forem presos em grilhões e atados com os laços da pobreza,"
        },
        {
          "number": 9,
          "text": "ele lhes fará conhecer as suas obras e as faltas que cometeram por orgulho."
        },
        {
          "number": 10,
          "text": "Abre-lhes os ouvidos para corrigi-los e diz-lhes que renunciem à iniquidade."
        },
        {
          "number": 11,
          "text": "Se escutarem e obedecerem, terminarão seus dias na felicidade e seus anos em delícias."
        },
        {
          "number": 12,
          "text": "Mas se não o escutarem, morrerão de um golpe e expirarão por falta de sabedoria."
        },
        {
          "number": 13,
          "text": "Os ímpios de coração são entregues à cólera e não clamam a Deus quando ele os aprisiona."
        },
        {
          "number": 14,
          "text": "Por isso morrem em plena mocidade e sua vida passa como a dos efeminados.*"
        },
        {
          "number": 15,
          "text": "Mas Deus salvará o pobre pela sua miséria e o instrui pelo sofrimento."
        },
        {
          "number": 16,
          "text": "A ti também ele retirará das fauces a angústia, numa larga liberdade e no repouso de uma mesa bem guarnecida.*"
        },
        {
          "number": 17,
          "text": "Mas tu te comportas como um malvado, com o risco de incorrer em sentença e penalidade."
        },
        {
          "number": 18,
          "text": "Toma cuidado para que a cólera não te inflija um castigo e que o tamanho do resgate não te perca."
        },
        {
          "number": 19,
          "text": "Acaso levará ele em conta teu grito na aflição e todos os esforços do vigor?"
        },
        {
          "number": 20,
          "text": "Não suspires pela noite da morte, que arrebata os povos de seu lugar!"
        },
        {
          "number": 21,
          "text": "Guarda-te de declinar para a iniquidade, e de preferir a injustiça ao sofrimento."
        },
        {
          "number": 22,
          "text": "Vê, Deus é sublime em seu poder! Que senhor lhe é comparável?"
        },
        {
          "number": 23,
          "text": "Quem lhe fixou seus caminhos? Quem pode dizer-lhe: ‘Fizeste mal?’."
        },
        {
          "number": 24,
          "text": "Antes lembra-te de glorificar sua obra, que a humanidade celebra em seus cânticos."
        },
        {
          "number": 25,
          "text": "Todos os homens a contemplam, mas cada um a considera de longe."
        },
        {
          "number": 26,
          "text": "Deus é grande demais para que o possamos conhecer; o número de seus anos é incalculável."
        },
        {
          "number": 27,
          "text": "Atrai as gotinhas de água para transformá-las em chuva no nevoeiro."
        },
        {
          "number": 28,
          "text": "As nuvens espalham essas águas e as destilam sobre a multidão humana."
        },
        {
          "number": 29,
          "text": "Quem pode compreender como se expandem as nuvens e o estrépito que sai de sua tenda?*"
        },
        {
          "number": 30,
          "text": "Espalha à sua volta sua luz e encobre as profundezas do mar."
        },
        {
          "number": 31,
          "text": "É por esse meio que governa os povos e fornece-lhes abundante alimento."
        },
        {
          "number": 32,
          "text": "Nas suas mãos esconde o raio e fixa-lhe o alvo a atingir."
        },
        {
          "number": 33,
          "text": "O seu estrondo o anuncia e o rebanho também pressente aquele que se aproxima."
        }
      ]
    },
    {
      "number": 37,
      "verses": [
        {
          "number": 1,
          "text": "Por isso, tremeu o meu coração e saltou fora de seu lugar."
        },
        {
          "number": 2,
          "text": "Escutai, escutai o brado de sua voz e o estrondo que sai da sua boca!"
        },
        {
          "number": 3,
          "text": "Enche dele toda a extensão do céu e seus relâmpagos atingem os confins da terra!"
        },
        {
          "number": 4,
          "text": "Por detrás dele ruge uma voz e troveja com sua voz majestosa. Não retém mais seus raios quando se ouve sua voz."
        },
        {
          "number": 5,
          "text": "Deus troveja com sua voz maravilhosa, faz prodígios que não compreendemos."
        },
        {
          "number": 6,
          "text": "Diz à neve: ‘Cai sobre a terra!’. E às pancadas de chuva: ‘Sede fortes!’."
        },
        {
          "number": 7,
          "text": "Ele põe selos sobre as mãos dos homens, a fim de que todos os mortais reconheçam seu criador.*"
        },
        {
          "number": 8,
          "text": "A fera também entra em seu covil e encolhe-se em sua toca."
        },
        {
          "number": 9,
          "text": "O furacão sai da câmara do sul e do norte chega o frio."
        },
        {
          "number": 10,
          "text": "Ao sopro de Deus forma-se o gelo e a superfície das águas se congela."
        },
        {
          "number": 11,
          "text": "Carrega as nuvens de vapor. As nuvens lançam por toda parte seus relâmpagos,"
        },
        {
          "number": 12,
          "text": "que vão em todos os sentidos sob sua direção, para realizar tudo quanto ele ordena na face da terra."
        },
        {
          "number": 13,
          "text": "Ora é o castigo que eles trazem, ora seus benefícios."
        },
        {
          "number": 14,
          "text": "Escuta isto, Jó! Para e considera as maravilhas de Deus!"
        },
        {
          "number": 15,
          "text": "Sabes como Deus as opera e faz brilhar o relâmpago de sua nuvem?"
        },
        {
          "number": 16,
          "text": "Conheces a lei do equilíbrio das nuvens e o milagre daquele cuja ciência é infinita?"
        },
        {
          "number": 17,
          "text": "Por que são quentes as tuas vestes, quando repousa a terra ao sopro do meio-dia?"
        },
        {
          "number": 18,
          "text": "Saberás, como ele, estender as nuvens e torná-las sólidas como um espelho de metal fundido?"
        },
        {
          "number": 19,
          "text": "Dá-me a conhecer o que lhe diremos. Mergulhados em nossas trevas, só sabemos objetar."
        },
        {
          "number": 20,
          "text": "Quem lhe repetirá o que digo? Acaso pedirá um homem a sua própria perdição?"
        },
        {
          "number": 21,
          "text": "Agora já não se vê a luz, o sol brilha através das nuvens. Passa, porém, um vento e as varre."
        },
        {
          "number": 22,
          "text": "A luz vem do norte. Deus está envolto numa majestade temível.*"
        },
        {
          "number": 23,
          "text": "Não podemos alcançar o Todo-poderoso. Ele é eminente em força e em equidade; grande na justiça, ele não tem a dar contas a ninguém."
        },
        {
          "number": 24,
          "text": "Que os homens, pois, o reverenciem! Ele não olha aqueles que se julgam sábios!”.*"
        }
      ]
    },
    {
      "number": 38,
      "verses": [
        {
          "number": 1,
          "text": "Então, do seio da tempestade, o Senhor deu a Jó esta resposta:*"
        },
        {
          "number": 2,
          "text": "“Quem é este que obscurece a Providência com discursos sem sentido?"
        },
        {
          "number": 3,
          "text": "Cinge os teus rins como um valente! Vou interrogar-te e tu me responderás."
        },
        {
          "number": 4,
          "text": "Onde estavas, quando lancei os fundamentos da terra? Fala, se estiveres informado disso."
        },
        {
          "number": 5,
          "text": "Quem lhe deu as medidas, já que o sabes? Ou quem sobre ela estendeu o cordel?*"
        },
        {
          "number": 6,
          "text": "Onde se assentam suas bases? Ou quem colocou nela a pedra angular,"
        },
        {
          "number": 7,
          "text": "sob os alegres concertos dos astros da manhã e sob as aclamações de todos os filhos de Deus?"
        },
        {
          "number": 8,
          "text": "Quem fechou com portas o mar, quando brotou do seio materno,"
        },
        {
          "number": 9,
          "text": "quando lhe dei as nuvens por vestimenta e o enfaixava com névoas tenebrosas?"
        },
        {
          "number": 10,
          "text": "Eu lhe tracei limites e lhe pus portas e ferrolhos,"
        },
        {
          "number": 11,
          "text": "dizendo: ‘Chegarás até aqui e não irás mais longe; aqui se deterá o orgulho de tuas ondas?’."
        },
        {
          "number": 12,
          "text": "Algum dia na vida deste ordens à manhã, ou indicaste à aurora o seu lugar,"
        },
        {
          "number": 13,
          "text": "para que ela alcançasse as extremidades da terra e dela sacudisse os ímpios?*"
        },
        {
          "number": 14,
          "text": "A terra se molda como a argila sob o sinete e toma cor como um vestido."
        },
        {
          "number": 15,
          "text": "Aos ímpios, contudo, é recusada sua luz e se rompe o braço ameaçador.*"
        },
        {
          "number": 16,
          "text": "Acaso chegaste até as fontes do mar ou passaste até o fundo do abismo?"
        },
        {
          "number": 17,
          "text": "Apareceram-te, porventura, as portas da morte, ou viste a entrada da morada tenebrosa?"
        },
        {
          "number": 18,
          "text": "Tens ideia da extensão da terra? Fala, se sabes tudo!"
        },
        {
          "number": 19,
          "text": "Onde está o caminho para a morada da luz? Quanto às trevas, onde é o seu lugar?"
        },
        {
          "number": 20,
          "text": "Poderias alcançá-las em seu domínio e reconhecer as veredas de sua morada?"
        },
        {
          "number": 21,
          "text": "Deverias sabê-lo, pois já tinhas nascido e são numerosos os teus dias!*"
        },
        {
          "number": 22,
          "text": "Entraste nos depósitos da neve ou visitaste os armazéns dos granizos"
        },
        {
          "number": 23,
          "text": "que reservo para os tempos de tormento, para os dias de luta e de batalha?"
        },
        {
          "number": 24,
          "text": "Por que caminho se espalha o nevoeiro e se expande o vento do oriente sobre a terra?"
        },
        {
          "number": 25,
          "text": "Quem abre um canal para o aguaceiro e uma rota para os relâmpagos dos trovões,"
        },
        {
          "number": 26,
          "text": "para fazer chover sobre uma terra desabitada e sobre um deserto sem seres humanos,"
        },
        {
          "number": 27,
          "text": "para regar regiões vastas e desoladas, para nelas fazer germinar a erva verdejante?"
        },
        {
          "number": 28,
          "text": "Terá a chuva um pai? Quem gera as gotas do orvalho?"
        },
        {
          "number": 29,
          "text": "De que seio sai o gelo e quem engendra a geada do céu?"
        },
        {
          "number": 30,
          "text": "As águas se endurecem como pedra e a superfície do abismo se congela!"
        },
        {
          "number": 31,
          "text": "És tu que atas os laços das Plêiades ou desatas as correntes do Órion?*"
        },
        {
          "number": 32,
          "text": "És tu que fazes sair a seu tempo as constelações ou conduzes a Ursa com seus filhos?"
        },
        {
          "number": 33,
          "text": "Conheces as leis do céu e regulas sua influência sobre a terra?"
        },
        {
          "number": 34,
          "text": "Levantarás a tua voz até as nuvens e o dilúvio te obedecerá?"
        },
        {
          "number": 35,
          "text": "Tua ordem fará os relâmpagos surgirem e te dirão: ‘Aqui estamos?’."
        },
        {
          "number": 36,
          "text": "Quem pôs sabedoria nas nuvens e inteligência no meteoro?*"
        },
        {
          "number": 37,
          "text": "Quem pode enumerar com sabedoria as nuvens e inclinar as odres do céu,"
        },
        {
          "number": 38,
          "text": "para que a poeira se transforme em massa compacta e os seus torrões se aglomerem?"
        },
        {
          "number": 39,
          "text": "És tu que caças a presa para a leoa ou satisfazes a fome dos leõezinhos,"
        },
        {
          "number": 40,
          "text": "quando estão deitados em seus covis ou quando se emboscam nas covas?"
        },
        {
          "number": 41,
          "text": "Quem prepara ao corvo o seu alimento, quando seus filhotes gritam a Deus, quando andam de um lado para outro por não terem o que comer?"
        }
      ]
    },
    {
      "number": 39,
      "verses": [
        {
          "number": 1,
          "text": "Sabes o tempo em que as cabras monteses dão cria nos rochedos? Observaste o parto das corças?"
        },
        {
          "number": 2,
          "text": "Contaste os meses de sua gravidez e sabes o tempo de seu parto?"
        },
        {
          "number": 3,
          "text": "Elas se agacham, dão cria e se livram de suas dores."
        },
        {
          "number": 4,
          "text": "Seus filhotes tornam-se fortes e crescem nos campos, apartam-se delas e não voltam mais a elas."
        },
        {
          "number": 5,
          "text": "Quem pôs o jumento selvagem em liberdade e quem rompeu os laços do asno veloz?"
        },
        {
          "number": 6,
          "text": "Dei-lhe o deserto por morada e a planície salgada como lugar de habitação."
        },
        {
          "number": 7,
          "text": "Ele se ri do tumulto da cidade e não escuta os gritos do tropeiro."
        },
        {
          "number": 8,
          "text": "Explora as montanhas da sua pastagem e nela anda buscando tudo o que é verde."
        },
        {
          "number": 9,
          "text": "Quererá servir-te o boi selvagem ou passará a noite em teu estábulo?"
        },
        {
          "number": 10,
          "text": "Podes prendê-lo com uma corda em seu pescoço ou fenderá ele atrás de ti os teus sulcos?"
        },
        {
          "number": 11,
          "text": "Fiarás nele porque sua força é grande e lhe deixarás a seu cuidado o teu trabalho?"
        },
        {
          "number": 12,
          "text": "Confiarás nele para que te traga para a casa o que semeaste e que te encha a tua eira?"
        },
        {
          "number": 13,
          "text": "O avestruz bate as asas alegremente, não tem asas nem penas de bondade?*"
        },
        {
          "number": 14,
          "text": "Abandona os seus ovos na terra e os deixa aquecer no solo,"
        },
        {
          "number": 15,
          "text": "esquecendo-se que um pé poderá esmagá-los ou que animais selvagens poderão pisá-los."
        },
        {
          "number": 16,
          "text": "É cruel com seus filhotes, como se não fossem seus e não se incomoda de ter sofrido em vão."
        },
        {
          "number": 17,
          "text": "Pois Deus lhe negou sabedoria e não lhe concedeu inteligência."
        },
        {
          "number": 18,
          "text": "Mas, quando alça voo, ri-se do cavalo e do cavaleiro."
        },
        {
          "number": 19,
          "text": "És tu que dás vigor ao cavalo e foste tu que enfeitaste seu pescoço com uma crina ondulante?"
        },
        {
          "number": 20,
          "text": "Que o fazes saltar como um gafanhoto, relinchando terrivelmente?"
        },
        {
          "number": 21,
          "text": "Orgulhoso de sua força, escava a terra com a pata e atira-se à frente das armas."
        },
        {
          "number": 22,
          "text": "Ri-se do medo, nada o assusta e não recua diante da espada."
        },
        {
          "number": 23,
          "text": "Sobre ele ressoam a aljava, o ferro brilhante da lança e o dardo."
        },
        {
          "number": 24,
          "text": "Tremendo de impaciência, devora o espaço e o som da trombeta não o deixa no lugar."
        },
        {
          "number": 25,
          "text": "Ao sinal do clarim, diz: ‘Vamos!’. De longe fareja a batalha, a voz troante dos chefes e o alarido dos guerreiros."
        },
        {
          "number": 26,
          "text": "É graças à tua sabedoria que o falcão alça voo e desdobra as suas asas para o sul?"
        },
        {
          "number": 27,
          "text": "É por tua ordem que a águia levanta voo e faz seu ninho nas alturas?"
        },
        {
          "number": 28,
          "text": "Ela habita nos rochedos e neles passa a noite, sobre a ponta rochosa e o cimo escarpado."
        },
        {
          "number": 29,
          "text": "De lá espia sua presa, pois seus olhos penetram as distâncias."
        },
        {
          "number": 30,
          "text": "Seus filhotes se alimentam de sangue e onde quer que haja cadáveres, ali está ela”."
        }
      ]
    },
    {
      "number": 40,
      "verses": [
        {
          "number": 1,
          "text": "O Senhor, dirigindo-se a Jó, lhe disse:*"
        },
        {
          "number": 2,
          "text": "“Aquele que disputa com o Todo-poderoso apresente suas críticas! Aquele que discute com Deus responda!”."
        },
        {
          "number": 3,
          "text": "Jó respondeu ao Senhor nestes termos:"
        },
        {
          "number": 4,
          "text": "“Leviano como sou, que posso responder-te? Ponho a minha mão sobre a boca."
        },
        {
          "number": 5,
          "text": "Falei uma vez e não repetirei, duas vezes, e nada acrescentarei”."
        },
        {
          "number": 6,
          "text": "Então, do meio da tempestade, o Senhor deu a Jó esta resposta:"
        },
        {
          "number": 7,
          "text": "“Cinge os teus rins como um valente; vou interrogar-te e tu me responderás.*"
        },
        {
          "number": 8,
          "text": "Queres reduzir a nada a minha justiça e condenar-me antes de ter razão?*"
        },
        {
          "number": 9,
          "text": "Acaso tens um braço semelhante ao de Deus e uma voz troante como a dele?"
        },
        {
          "number": 10,
          "text": "Orna-te então de grandeza e majestade, reveste-te de esplendor e de glória!"
        },
        {
          "number": 11,
          "text": "Espalha as ondas de tua cólera. Com um simples olhar, abate o arrogante."
        },
        {
          "number": 12,
          "text": "Com um olhar, humilha o soberbo e esmaga os ímpios no mesmo lugar em que eles estão."
        },
        {
          "number": 13,
          "text": "Enterra-os todos juntos debaixo da terra e amarra-lhes os rostos num lugar escondido."
        },
        {
          "number": 14,
          "text": "Então, eu também te louvarei por triunfares pela força de tua mão direita."
        },
        {
          "number": 15,
          "text": "Vê Beemot, que criei contigo, que nutre-se de erva como o boi.*"
        },
        {
          "number": 16,
          "text": "Sua força reside nos rins e seu vigor nos músculos do ventre."
        },
        {
          "number": 17,
          "text": "Levanta sua cauda como um cedro. Os nervos de suas coxas são entrelaçados."
        },
        {
          "number": 18,
          "text": "Seus ossos são como tubos de bronze e sua carcaça como barras de ferro."
        },
        {
          "number": 19,
          "text": "É obra-prima de Deus, foi criado como o soberano de seus companheiros."
        },
        {
          "number": 20,
          "text": "As montanhas fornecem-lhe a pastagem e todos os animais dos campos divertem-se em volta dele."
        },
        {
          "number": 21,
          "text": "Deita-se sob os lótus, no esconderijo dos caniços e dos brejos."
        },
        {
          "number": 22,
          "text": "Os lótus cobrem-no com sua sombra e os salgueiros da margem o cercam."
        },
        {
          "number": 23,
          "text": "Quando o rio transborda, ele não se assusta; mesmo que o Jordão levantasse até a sua boca, ele ficaria tranquilo."
        },
        {
          "number": 24,
          "text": "Quem o seguraria pela frente e lhe furaria as ventas para nelas passar cordas?"
        },
        {
          "number": 25,
          "text": "Poderás tu fisgar Leviatã com um anzol e amarrar-lhe a língua com uma corda?*"
        },
        {
          "number": 26,
          "text": "Serás capaz de passar-lhe um junco em suas ventas e de furar-lhe a mandíbula com um gancho?"
        },
        {
          "number": 27,
          "text": "Ele te fará muitas súplicas e te dirigirá palavras ternas?"
        },
        {
          "number": 28,
          "text": "Concluirá ele uma aliança contigo, a fim de que faças dele sempre teu escravo?"
        },
        {
          "number": 29,
          "text": "Brincarás com ele como se fosse um pássaro, ou o prenderás com a coleira, para divertir teus filhos?"
        },
        {
          "number": 30,
          "text": "Será ele vendido por uma sociedade de pescadores e dividido entre os negociantes?"
        },
        {
          "number": 31,
          "text": "Poderás crivar-lhe a pele com dardos, ou a cabeça com arpões de pesca?"
        },
        {
          "number": 32,
          "text": "Tenta pôr a mão sobre ele, sempre te lembrarás disso e não recomeçarás."
        },
        {
          "number": 33,
          "text": "Tua esperança será lograda: bastaria a sua vista para te arrasar."
        }
      ]
    },
    {
      "number": 41,
      "verses": [
        {
          "number": 1,
          "text": "Ninguém é bastante ousado para provocá-lo. Quem lhe resistiria face a face?"
        },
        {
          "number": 2,
          "text": "Quem pôde afrontá-lo e sair com vida? Quem, debaixo de toda a extensão do céu?*"
        },
        {
          "number": 3,
          "text": "Não quero calar a glória de seus membros e falarei de seu vigor incomparável."
        },
        {
          "number": 4,
          "text": "Quem levantou a dianteira de sua couraça? Quem penetrou na dupla linha de sua dentadura?"
        },
        {
          "number": 5,
          "text": "Quem lhe abriu os dois batentes da goela? Em torno dos seus dentes, só terror!"
        },
        {
          "number": 6,
          "text": "Sua costa é um aglomerado de escudos, cujas juntas são estreitamente ligadas:"
        },
        {
          "number": 7,
          "text": "uma encaixa na outra, nem sequer o ar passa por entre elas;"
        },
        {
          "number": 8,
          "text": "uma adere tão bem à outra, que são encaixadas sem se poderem desunir."
        },
        {
          "number": 9,
          "text": "Seu espirro faz jorrar a luz e seus olhos são como as pálpebras da aurora."
        },
        {
          "number": 10,
          "text": "De sua goela saem chamas e escapam centelhas ardentes."
        },
        {
          "number": 11,
          "text": "De suas ventas sai fumaça como de uma panela que ferve entre chamas."
        },
        {
          "number": 12,
          "text": "Seu hálito queima como brasa e a chama jorra de sua goela."
        },
        {
          "number": 13,
          "text": "Em seu pescoço reside sua força, diante dele salta o espanto."
        },
        {
          "number": 14,
          "text": "As dobras de seus músculos são aderentes, esticadas sobre ele, elas são inabaláveis."
        },
        {
          "number": 15,
          "text": "Firme como a pedra é seu coração, firme como a mó fixa de um moinho."
        },
        {
          "number": 16,
          "text": "Quando se levanta, estremecem as ondas e os vagalhões do mar se afastam."
        },
        {
          "number": 17,
          "text": "Se uma espada o atinge, ela não resiste, nem a lança, nem a flecha, nem o dardo."
        },
        {
          "number": 18,
          "text": "O ferro para ele é como palha e o bronze, como madeira podre."
        },
        {
          "number": 19,
          "text": "A flecha não o afugenta, as pedras de funda são palhinhas para ele."
        },
        {
          "number": 20,
          "text": "O martelo lhe parece um fiapo de palha e ri-se do assobio da espada."
        },
        {
          "number": 21,
          "text": "Sob seu ventre há cacos pontiagudos, como uma grade de ferro que se arrasta sobre o lodo."
        },
        {
          "number": 22,
          "text": "Faz ferver o abismo como uma caldeira e transforma o mar num queimador de perfumes."
        },
        {
          "number": 23,
          "text": "Deixa atrás de si um sulco luminoso, como se o abismo tivesse cabeleira branca."
        },
        {
          "number": 24,
          "text": "Não há nada igual a ele na terra, pois foi feito para não ter medo de nada."
        },
        {
          "number": 25,
          "text": "Ele afronta tudo o que é elevado. Ele é o rei dos mais orgulhosos animais”."
        }
      ]
    },
    {
      "number": 42,
      "verses": [
        {
          "number": 1,
          "text": "Jó respondeu ao Senhor nestes termos:"
        },
        {
          "number": 2,
          "text": "“Sei que podes tudo e que nada te é impossível."
        },
        {
          "number": 3,
          "text": "‘Quem é esse que obscurece assim a Providência com discursos ininteligíveis?’ É por isso que falei, sem compreendê-las, maravilhas que me superam e que não conheço."
        },
        {
          "number": 4,
          "text": "‘Escuta-me, deixa-me falar, vou interrogar-te e tu me responderás.’"
        },
        {
          "number": 5,
          "text": "Meus ouvidos ouviram falar de ti, mas agora meus próprios olhos te viram."
        },
        {
          "number": 6,
          "text": "É por isso que me retrato e me arrependo, no pó e na cinza”."
        },
        {
          "number": 7,
          "text": "Depois que o Senhor acabou de dirigir essas palavras a Jó, disse a Elifaz de Temã: “Estou irado contra ti e contra teus dois amigos, porque não falastes corretamente de mim, como Jó, meu servo."
        },
        {
          "number": 8,
          "text": "Tomai, pois, sete touros e sete carneiros e vinde ter com meu servo Jó. Oferecei-os por vós em holocausto e meu servo Jó intercederá por vós. É em consideração a ele que não vos infligirei ignomínias por não terdes falado bem de mim, como Jó, meu servo”."
        },
        {
          "number": 9,
          "text": "Elifaz de Temã, Baldad de Suás e Sofar de Naamat foram-se então para fazer como o Senhor lhes tinha ordenado, e o Senhor tomou em consideração as orações de Jó."
        },
        {
          "number": 10,
          "text": "Enquanto Jó rezava por seus amigos, o Senhor o restabeleceu de novo em seu primeiro estado e lhe tornou em dobro tudo quanto tinha possuído."
        },
        {
          "number": 11,
          "text": "Todos os seus irmãos, todas as suas irmãs, todos os seus amigos de antes vieram visitá-lo e sentaram-se com ele à mesa em sua casa. Tiveram muito dó dele e deram-lhe condolências a respeito de todas as infelicidades que o Senhor lhe enviara. E cada um deles ofereceu-lhe uma moeda de prata e um anel de ouro."
        },
        {
          "number": 12,
          "text": "O Senhor abençoou os últimos tempos de Jó mais do que os primeiros. Teve Jó catorze mil ovelhas, seis mil camelos, mil juntas de bois e mil jumentas."
        },
        {
          "number": 13,
          "text": "Teve ainda sete filhos e três filhas:"
        },
        {
          "number": 14,
          "text": "chamou a primeira Pombinha, a segunda Cássia e a terceira Azeviche."
        },
        {
          "number": 15,
          "text": "Em toda aquela terra não poderiam ser encontradas mulheres mais belas do que as filhas de Jó. E seu pai lhes destinou uma parte da herança entre seus irmãos."
        },
        {
          "number": 16,
          "text": "Depois disso, Jó viveu ainda cento e quarenta anos e conheceu até a quarta geração dos filhos de seus filhos."
        },
        {
          "number": 17,
          "text": "Depois, velho e cheio de dias, morreu."
        }
      ]
    }
  ]
}