{
  "name": "Jó",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/jó/",
  "last_update": "2025-04-11T20:15:13.145994",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Havia, na terra de Hus, um homem chamado Jó. Era homem íntegro e reto, que temia a Deus e mantinha-se afastado do mal."
        },
        {
          "number": 2,
          "text": "2Nasceram-lhe sete filhos e três filhas."
        },
        {
          "number": 3,
          "text": "3Possuía sete mil ovelhas, três mil camelos, quinhentas juntas de bois, quinhentas jumentas e uma grande quantidade de escravos. Este homem era o mais rico dentre todos os habitantes do Oriente."
        },
        {
          "number": 4,
          "text": "4Seus filhos tinham o costume de ir à casa uns dos outros, alternadamente, para se banquetearem, e convidavam suas três irmãs para comer e beber com eles."
        },
        {
          "number": 5,
          "text": "5Quando acabava a série dos dias de banquetes, Jó mandava chamar seus filhos para purificá-los e, na manhã do dia seguinte, oferecia holocaustos por intenção de cada um deles: “porque – dizia ele –, talvez meus filhos tenham pecado e amaldiçoado a Deus em seu coração”. Assim fazia Jó sempre.*"
        },
        {
          "number": 6,
          "text": "6Um dia em que os filhos de Deus se apresentaram diante do Senhor, veio também Satanás entre eles.*"
        },
        {
          "number": 7,
          "text": "7O Senhor disse-lhe: “De onde vens tu?”. “Andei dando volta pelo mundo – disse Satanás – e passeando por ele”."
        },
        {
          "number": 8,
          "text": "8O Senhor disse-lhe: “Notaste o meu servo Jó? Não há outro igual a ele na terra. É um homem íntegro e reto, temente a Deus e se mantém longe do mal”."
        },
        {
          "number": 9,
          "text": "9Mas o Satanás respondeu ao Senhor: “É a troco de nada que Jó teme a Deus?"
        },
        {
          "number": 10,
          "text": "10Não cercaste, qual uma muralha, a sua pessoa, a sua casa e todos os seus bens? Abençoaste tudo quanto ele fez e seus rebanhos cobriram toda a região."
        },
        {
          "number": 11,
          "text": "11Mas estende a tua mão e toca em tudo o que ele possui. Juro-te que te amaldiçoará na tua face”."
        },
        {
          "number": 12,
          "text": "12“Pois bem!” – respondeu o Senhor. “Tudo o que ele possui está em teu poder. Mas não estendas a tua mão contra a sua pessoa.” E o Satanás saiu da presença do Senhor."
        },
        {
          "number": 13,
          "text": "13Ora, um dia em que os filhos e filhas de Jó estavam à mesa e bebiam vinho em casa do irmão mais velho,"
        },
        {
          "number": 14,
          "text": "14um mensageiro veio dizer a Jó: “Os bois lavravam e as jumentas pastavam perto deles."
        },
        {
          "number": 15,
          "text": "15De repente, apareceram os sabeus e roubaram tudo, passando a fio de espada seus escravos. Só eu escapei para trazer-te a notícia”."
        },
        {
          "number": 16,
          "text": "16Estando ele ainda a falar, veio outro e disse: “O fogo de Deus caiu do céu; queimou, consumiu as ovelhas e também os escravos. Só eu escapei para trazer-te a notícia”."
        },
        {
          "number": 17,
          "text": "17Ainda este falava, e eis que chegou outro e disse: “Os caldeus, divididos em três bandos, lançaram-se sobre os camelos e os levaram embora, depois de passarem a fio de espada os escravos. Só eu escapei para trazer-te a notícia!”."
        },
        {
          "number": 18,
          "text": "18Ainda este estava falando, e eis que entrou outro e disse: “Teus filhos e filhas estavam comendo e bebendo vinho na casa do irmão mais velho,"
        },
        {
          "number": 19,
          "text": "19quando um furacão se levantou de repente do deserto, abalou os quatro cantos da casa e esta desabou sobre os jovens. Morreram todos. Só eu escapei para trazer-te a notícia”."
        },
        {
          "number": 20,
          "text": "20Jó então se levantou. Rasgou seu manto e rapou a cabeça. Depois, caindo prostrado por terra,"
        },
        {
          "number": 21,
          "text": "21disse: “Nu saí do ventre de minha mãe, nu voltarei. O Senhor deu, o Senhor tirou: bendito seja o nome do Senhor!”.*"
        },
        {
          "number": 22,
          "text": "22Em tudo isso, Jó não cometeu pecado algum, nem proferiu contra Deus blasfêmia alguma."
        }
      ]
    }
  ]
}