{
  "name": "Lamentações",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/lm/",
  "last_update": "2025-04-11T20:15:30.969839",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Álef: Como está abandonada a cidade tão povoada! Assemelha-se a uma viúva a grande entre as nações. Rainha entre as províncias, ficou sujeita ao tributo.*"
        },
        {
          "number": 2,
          "text": "2Bet: Ela chora pela noite adentro, lágrimas lhe inundam as faces, ninguém mais a consola de quantos a amavam. Seus amigos todos a traíram, e se tornaram seus inimigos.*"
        },
        {
          "number": 3,
          "text": "3Guímel: Judá partiu para o exílio em miséria e dura servidão. Habita entre as nações sem achar repouso. Atingiram-no seus perseguidores entre as suas fronteiras."
        },
        {
          "number": 4,
          "text": "4Dálet: Estão de luto os caminhos de Sião, e ninguém mais vem às suas festas. Suas portas todas estão desertas, gemem seus sacerdotes, afligem-se as virgens, e ela mesma vive na amargura."
        },
        {
          "number": 5,
          "text": "5Hê: Apossaram-se dela seus opressores, e tranquilos vivem seus inimigos, pois o Senhor a aflige por causa do número de seus crimes. Partiram cativos os seus filhos diante do opressor."
        },
        {
          "number": 6,
          "text": "6Vaw: Desapareceu da filha de Sião toda a sua glória. Seus príncipes se tornaram como cervos que não encontraram pastagens e que fogem, esgotados, diante dos que os perseguem."
        },
        {
          "number": 7,
          "text": "7Záin: Nestes dias de males e vida errante, recorda-se Jerusalém das delícias dos tempos idos. Agora que seu povo sucumbiu sob os golpes do inimigo e ninguém vem socorrê-la! Olham-na seus inimigos, e zombam de sua devastação."
        },
        {
          "number": 8,
          "text": "8Het: Graves foram os pecados de Jerusalém: ela ficou uma imundície. Quem a honrava, agora a despreza porque lhe viram a nudez. E ela geme e esconde o rosto."
        },
        {
          "number": 9,
          "text": "9Tet: Vê-se sua mancha sobre suas vestes. Ela não previra esse fim. É imensa a sua decadência, e ninguém vem consolá-la. “Olhai, Senhor, para a minha miséria, porque o inimigo se ensoberbece.”"
        },
        {
          "number": 10,
          "text": "10Yod: O adversário lançou a mão sobre todos os seus tesouros. E ela viu os pagãos penetrarem em seu santuário, aqueles dos quais dissestes que não entrariam em vossa assembleia."
        },
        {
          "number": 11,
          "text": "11Kaf: Geme todo o seu povo à procura de pão. Por víveres troca suas joias, a fim de recuperar as forças. “Vede, Senhor, e considerai o aviltamento a que cheguei!”"
        },
        {
          "number": 12,
          "text": "12Lámed: Ó vós todos, que passais pelo caminho: olhai e julgai se existe dor igual à dor que me atormenta, a mim que o Senhor feriu no dia de sua ardente cólera.*"
        },
        {
          "number": 13,
          "text": "13Mem: Até aos meus ossos lançou ele do alto um fogo que os devora. Sob meus passos estendeu redes e me fez cair violentamente, enchendo-me de pavor. Eu ando amargurado o dia inteiro!"
        },
        {
          "number": 14,
          "text": "14Nun: O jugo dos meus crimes está ligado pelas suas mãos. Pesa-me ao pescoço um feixe que faz vacilar minha força. O Senhor me entregou em mãos das quais não posso libertar-me.*"
        },
        {
          "number": 15,
          "text": "15Sámec: Rejeitou o Senhor todos os bravos que viviam em meus muros. Enviou contra mim um exército, a fim de abater minha jovem elite. O Senhor esmagou no lagar a virgem, filha de Judá."
        },
        {
          "number": 16,
          "text": "16Áin: Eis o motivo por que choro; fundem-se em lágrimas os meus olhos, porque ninguém a meu lado me consola, nem me alenta. Vivem consternados os meus filhos, porque triunfa o inimigo."
        },
        {
          "number": 17,
          "text": "17Pê: Sião estende as suas mãos sem que ninguém a console. Mandou o Senhor contra Jacó inimigos sem conta. Jerusalém se tornou entre eles objeto de aversão."
        },
        {
          "number": 18,
          "text": "18Tsade: O Senhor é justo, porque fui rebelde à sua voz. Escutai todos vós, ó povos, e vede a minha dor. Minhas virgens e meus jovens foram conduzidos para o exílio.*"
        },
        {
          "number": 19,
          "text": "19Qof: Implorei a meus amigos e eles me iludiram. Meus sacerdotes e os anciãos pereceram na cidade enquanto buscavam alimento para revigorar as forças."
        },
        {
          "number": 20,
          "text": "20Resh: Vede, Senhor, a minha angústia! Tremem minhas entranhas, e meu coração está perturbado por causa de minhas revoltas. De fora mata a espada, de dentro alastra a morte."
        },
        {
          "number": 21,
          "text": "21Shin: Meus suspiros são ouvidos sem que ninguém me console. Meus inimigos, vendo minha ruína, sentem-se felizes com a vossa intervenção. Fazei vir o dia por vós predito! Que a mesma sorte lhes advenha!"
        },
        {
          "number": 22,
          "text": "22Taw: Que todos os seus crimes vos estejam presentes! Tratai-os como a mim me tratastes por todos os meus crimes! Porque não cessam meus gemidos, e está doente meu coração."
        }
      ]
    }
  ]
}