{
  "name": "Levítico",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/lv/",
  "last_update": "2025-04-11T20:14:25.059708",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1O Senhor chamou Moisés e falou-lhe da tenda de reunião:"
        },
        {
          "number": 2,
          "text": "2“Fala – disse-lhe ele – aos israelitas. Dize-lhes: Quando um de vós fizer uma oferta ao Senhor, será dentre o gado maior ou menor que oferecereis."
        },
        {
          "number": 3,
          "text": "3Se a oferta for um holocausto tirado do gado maior, oferecerá um macho sem defeito; e o oferecerá à entrada da tenda de reunião para obter o favor do Senhor."
        },
        {
          "number": 4,
          "text": "4Porá a mão sobre a cabeça da vítima, que será aceita em seu favor para lhe servir de expiação."
        },
        {
          "number": 5,
          "text": "5Matará o novilho diante do Senhor. Os sacerdotes, filhos de Aarão, oferecerão o sangue e o derramarão ao redor sobre o altar que está à entrada da tenda de reunião."
        },
        {
          "number": 6,
          "text": "6Tirará a pele da vítima e esta será cortada em pedaços."
        },
        {
          "number": 7,
          "text": "7Os filhos do sacerdote Aarão porão fogo no altar e empi­lharão a lenha sobre ele,"
        },
        {
          "number": 8,
          "text": "8dispondo, em seguida, por cima da lenha, os pedaços, a cabeça e a gordura."
        },
        {
          "number": 9,
          "text": "9Lavarão com água as entranhas e as pernas, e o sacerdote queimará tudo sobre o altar. Esse é um holocausto, um sacrifício consumido pelo fogo, de odor agradável ao Senhor."
        },
        {
          "number": 10,
          "text": "10Se a sua oferta for um holocausto tirado do gado menor, dos cordeiros ou das cabras, oferecerá um macho sem defeito."
        },
        {
          "number": 11,
          "text": "11Matará o animal ao do lado norte do altar, diante do Senhor, e os sacerdotes, filhos de Aarão, derramarão o seu sangue em redor do altar."
        },
        {
          "number": 12,
          "text": "12A vítima será, em seguida, cortada em pedaços, com a cabeça e a gordura, que o sacerdote disporá sobre a lenha colocada no fogo do altar."
        },
        {
          "number": 13,
          "text": "13As entranhas e as pernas serão lavadas com água, e, em seguida, o sacerdote oferecerá tudo isso, queimando-o no altar. Esse é um holocausto, um sacrifício consumido pelo fogo, de odor agradável ao Senhor."
        },
        {
          "number": 14,
          "text": "14Se a sua oferta ao Senhor for um holocausto tirado dentre as aves, oferecerá rolas ou pombinhos."
        },
        {
          "number": 15,
          "text": "15O sacerdote porá a ave sobre o altar, lhe destroncará a cabeça e a queimará no altar, depois de haver espremido o seu sangue contra a parede do altar."
        },
        {
          "number": 16,
          "text": "16Tirará o papo com as penas e os jogará perto do altar, para o oriente, no lugar onde se põem as cinzas."
        },
        {
          "number": 17,
          "text": "17Abrirá em seguida a ave à altura das asas, sem as desprender, e a queimará no altar, em cima da lenha que está no fogo. Esse é um holocausto, um sacrifício consumi­do pelo fogo, de odor agradável ao Senhor”."
        }
      ]
    }
  ]
}