{
  "name": "Malaquias",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/ml/",
  "last_update": "2025-04-11T20:12:10.812976",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Oráculo. Palavra do Senhor dirigida a Israel por seu Mensageiro.*"
        },
        {
          "number": 2,
          "text": "2“Eu vos amei” – diz o Senhor –. “E vós dizeis: em que nos amastes? Esaú não era, porventura, irmão de Jacó? – oráculo do Senhor. Contudo, amei Jacó"
        },
        {
          "number": 3,
          "text": "3e aborreci Esaú, transformei suas montanhas em desertos solitários e entreguei sua herança aos chacais do deserto.*"
        },
        {
          "number": 4,
          "text": "4Ainda que dissessem os edomitas: fomos destruídos, mas nos levantaremos de nossa ruína, eis o que diz o Senhor dos exércitos: que eles construam e eu destruirei; sua terra será chamada terra da impiedade, povo contra o qual irou-se o Senhor para sempre."
        },
        {
          "number": 5,
          "text": "5Vereis isto com os vossos olhos e direis: o Senhor é grande, mesmo para além do território de Israel!*"
        },
        {
          "number": 6,
          "text": "6O filho respeita seu pai e o servo, seu senhor. Ora, se eu sou Pai, onde estão as honras que me são devidas? E se eu sou o Senhor, onde está o temor que se me deve? – diz o Senhor dos exércitos a vós, sacerdotes, que desprezais o seu nome e dizeis: que desprezo temos tido por teu nome?"
        },
        {
          "number": 7,
          "text": "7Ofereceis sobre o meu altar alimentos impuros! E ousais dizer: Em que desprezamos o teu nome? E julgais que a mesa do Senhor seja de pouca importância."
        },
        {
          "number": 8,
          "text": "8Se ofereceis em sacrifício um animal cego, não haverá mal algum nisto? E, se trazeis um animal coxo e doente, não vedes mal algum nisto? Vai, pois, oferecê-lo ao teu governador; crês que lhe agradarias, que ele receberia bem? – diz o Senhor dos exércitos."
        },
        {
          "number": 9,
          "text": "9Ide agora rogar a Deus que nos perdoe! Tendo feito tudo isto com vossas próprias mãos, ele nos ouvirá favoravelmente? – diz o Senhor dos exércitos."
        },
        {
          "number": 10,
          "text": "10Vá, antes, um de vós e feche as portas. Não acendereis mais inutilmente o fogo no meu altar. Não tenho nenhuma complacência convosco – diz o Senhor dos exércitos – e nenhuma oferta de vossas mãos me é agradável."
        },
        {
          "number": 11,
          "text": "11Porque, do nascente ao poente, meu nome é grande entre as nações e em todo lugar se oferecem ao meu nome o incenso, sacri­fícios e oblações puras. Sim, grande é o meu nome entre as nações – diz o Senhor dos exércitos.*"
        },
        {
          "number": 12,
          "text": "12Vós, porém, o profanais quando dizeis: A mesa do Senhor está manchada; o que nela se oferece é um alimento comum."
        },
        {
          "number": 13,
          "text": "13E dizeis ainda: Ai, que cansaço! E mostrais desprezo pelo altar. Trazeis o animal roubado, o coxo, o doente. Julgais que vou aceitá-lo de vossas mãos? – diz o Senhor."
        },
        {
          "number": 14,
          "text": "14Maldito seja o homem fraudulento que consagra e sacrifica ao Senhor um animal defeituoso, tendo no rebanho animais sadios! Sou um grande Rei – diz o Senhor – e o meu nome é temível entre as nações.”"
        }
      ]
    }
  ]
}