{
  "name": "Miquéias",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/mq/",
  "last_update": "2025-04-11T20:11:56.178671",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Oráculos do Senhor dirigidos a Miqueias de Morasti, no tempo de Joatão, de Acaz e de Ezequias, reis de Judá."
        },
        {
          "number": 2,
          "text": "2Povos, ouvi todos! Terra, e tudo o que conténs, estai atenta! O Senhor Javé vai testemunhar contra vós, o Senhor, do alto de sua santa morada."
        },
        {
          "number": 3,
          "text": "3O Senhor vai sair de sua morada, vai descer e pisar os mais altos cumes da terra."
        },
        {
          "number": 4,
          "text": "4Sob seus pés os montes se fundirão, os vales se dissolverão como a cera perto do fogo, como a água que rola pela encosta."
        },
        {
          "number": 5,
          "text": "5Tudo isso por causa da infidelidade de Jacó, por causa dos pecados da casa de Israel. Qual é a infidelidade de Jacó? Não é a Samaria? Quais os lugares altos de Judá? Não é Jerusalém?"
        },
        {
          "number": 6,
          "text": "6Farei da Samaria um montão de pedras no campo, um terreno onde plantarão vinhas. Farei rolar as suas pedras no fundo do vale, e porei a descoberto seus alicerces."
        },
        {
          "number": 7,
          "text": "7Todos os seus ídolos serão quebrados, todos os seus ganhos de prostituição serão queimados no fogo; destruirei todos os seus ídolos, porque foram pagos com salário de prostituição, e em salário de prostituição serão convertidos.*"
        },
        {
          "number": 8,
          "text": "8Por isso, prantearei, gritarei, andarei descalço e nu, soltarei gemidos como o chacal, e lamentações como o avestruz."
        },
        {
          "number": 9,
          "text": "9Porque o golpe na Samaria é incurável, e atinge também Judá; feriu até a porta de meu povo, até Jerusalém.*"
        },
        {
          "number": 10,
          "text": "10Não o anuncieis em Gat, não choreis em Soco! Revolve-te no pó em Bet-Leafra;*"
        },
        {
          "number": 11,
          "text": "11passa numa vergonhosa nudez, habitante de Safir. Os habitantes de Saanã não saem mais, o luto de Bet-Esel tira-vos o seu refúgio."
        },
        {
          "number": 12,
          "text": "12O habitante de Marot treme por seus bens, porque a desgraça mandada pelo Senhor chegou às portas de Jerusalém."
        },
        {
          "number": 13,
          "text": "13Atrela o cavalo ao carro, habitante de Laquis! Foste a causa dos pecados da filha de Sião, pois em ti se acharam as maldades de Israel."
        },
        {
          "number": 14,
          "text": "14Por isso, será preciso renunciar a Morasti de Gat; as casas de Aczib decepcionarão os reis de Israel."
        },
        {
          "number": 15,
          "text": "15Habitante de Maresa, eu te mandarei um novo senhor, o escol de Israel irá até Odolam."
        },
        {
          "number": 16,
          "text": "16Corta os teus cabelos; rapa a tua cabeça por causa de teus filhos queridos; torna-te calva, como o abutre, porque foram levados cativos para longe de ti."
        }
      ]
    }
  ]
}