{
  "name": "Naum",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/na/",
  "last_update": "2025-04-11T20:11:58.926414",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Oráculo sobre Nínive. Livro da visão de Naum de Elcós.*"
        },
        {
          "number": 2,
          "text": "2O Senhor é um Deus zeloso e vingador, o Senhor é um vingador irascível; o Senhor toma vingança de seus adversários e trata com rigor os seus inimigos.*"
        },
        {
          "number": 3,
          "text": "3O Senhor é paciente e grande em poder, não deixa impune o culpado. O Senhor caminha em meio à tempestade e sobre o vento impetuoso, as nuvens são a poeira de seus pés."
        },
        {
          "number": 4,
          "text": "4Ele ameaça o mar e torna-o seco, e esgota todos os regatos. O Basã e o Carmelo fenecem, as flores do Líbano murcham."
        },
        {
          "number": 5,
          "text": "5As montanhas vacilam diante dele, desaparecem as colinas; a terra, o mundo e todos os seus habitantes agitam-se diante dele."
        },
        {
          "number": 6,
          "text": "6Quem poderia enfrentar sua cólera? Quem poderia resistir ao ardor de sua ira? Seu furor derrama-se como um fogo, seu aspecto basta para destruir rochedos."
        },
        {
          "number": 7,
          "text": "7O Senhor é bom, é um refúgio na tribulação; conhece os que nele confiam."
        },
        {
          "number": 8,
          "text": "8Como um temporal violento ele destruirá este lugar, e, mesmo nas trevas, acossará seus inimigos."
        },
        {
          "number": 9,
          "text": "9Que tramais contra o Senhor? Ele vai consumar a ruína; esse desastre não se produzirá duas vezes.*"
        },
        {
          "number": 10,
          "text": "10Porque, entrelaçados como espinheiros, ébrios do seu vinho, serão consumidos como a palha seca.*"
        },
        {
          "number": 11,
          "text": "11De ti saiu o maquinador do mal contra o Senhor, o tramador de maus desígnios.*"
        },
        {
          "number": 12,
          "text": "12Eis o que diz o Senhor: Por mais fortes e numerosos que sejam, nem por isso serão menos ceifados, sem apelação. Eu te afligi, mas não te afligirei mais."
        },
        {
          "number": 13,
          "text": "13Vou agora quebrar o jugo que pesava sobre ti, e romper tuas cadeias."
        },
        {
          "number": 14,
          "text": "14Quanto a ti, eis o que ordenou o Senhor: descendência alguma levará teu nome. Farei desaparecer do templo de teus deuses as imagens esculpidas e as imagens fundidas. Vou preparar teu sepulcro, porque és pouca coisa."
        }
      ]
    }
  ]
}