{
  "name": "Neemias",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/ne/",
  "last_update": "2025-04-11T20:15:05.902035",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Palavras de Neemias, filho de Hacalias. No mês de Casleu do vigésimo ano, encontrando-me eu em Susa, no palácio,*"
        },
        {
          "number": 2,
          "text": "2eis que chegaram de Judá, Hanani, um de meus irmãos, com alguns companheiros. Perguntei-lhes pelos judeus libertados que tinham escapado do cativeiro e a respeito de Jerusalém."
        },
        {
          "number": 3,
          "text": "3“Aqueles que escaparam do cativeiro – disseram-me eles – estão lá na Província, numa grande miséria e humilhação. Os muros de Jerusalém estão em ruínas e suas portas foram incendiadas.”"
        },
        {
          "number": 4,
          "text": "4Ouvindo tais palavras, sentei-me para chorar e fiquei vários dias desconsolado; jejuei e orei diante do Deus do céu,*"
        },
        {
          "number": 5,
          "text": "5dizendo: “Ah, Senhor, Deus do céu, Deus grande e temível, vós que permaneceis fiel à vossa aliança e exerceis a misericórdia para com aqueles que vos amam e observam os vossos mandamentos,"
        },
        {
          "number": 6,
          "text": "6que vossos ouvidos estejam atentos e vossos olhos se abram para ouvirdes a prece que eu, vosso servo, estou fazendo na vossa presença, de noite e de dia, pelos filhos de Israel, vossos servos, confessando os pecados que nós, os israelitas, cometemos contra vós. Porque eu mesmo e a casa de meu pai temos pecado."
        },
        {
          "number": 7,
          "text": "7Nós vos ofendemos gravemente e não observamos as leis, os mandamentos e os preceitos que destes a Moisés, vosso servo."
        },
        {
          "number": 8,
          "text": "8Lembrai-vos da palavra que destes ao vosso servo Moisés, dizendo: ‘Se transgredirdes meus preceitos, eu vos dispersarei entre as nações;"
        },
        {
          "number": 9,
          "text": "9mas, se voltardes a mim, se obser­­var­des os meus mandamentos e os praticardes, mesmo que estejais deportados às extremidades do céu, eu vos reunirei ali e vos farei retornar ao lugar que escolhi para estabelecer nele a morada de meu nome’."
        },
        {
          "number": 10,
          "text": "10Eles são vossos servos, esse mesmo povo que libertastes com o poder e a força de vossa mão."
        },
        {
          "number": 11,
          "text": "11Ah, Senhor, prestai ouvidos à oração deste vosso servo e à oração dos vossos servos que veneram o vosso nome. Dignai-vos hoje dar bom êxito ao vos­so servo e fazei-o ganhar o favor do rei”. Eu era então copeiro do rei."
        }
      ]
    }
  ]
}