{
  "name": "Números",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/nm/",
  "last_update": "2026-02-01T15:06:05.025405",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "No primeiro dia do segundo mês, do segundo ano depois da saída do Egito, o Senhor disse a Moisés no deserto do Sinai, na tenda de reunião:"
        },
        {
          "number": 2,
          "text": "“Fazei o recenseamento de toda a assembleia dos filhos de Israel, segundo suas famílias, suas casas patriarcais, contando nominalmente por cabeça todos os varões da idade de vinte anos para cima,"
        },
        {
          "number": 3,
          "text": "todos os israelitas aptos para o serviço das armas. Tu e Aarão fareis o recenseamento, segundo os seus grupos."
        },
        {
          "number": 4,
          "text": "Tereis como assistente um homem de cada tribo, um chefe da casa de seu pai."
        },
        {
          "number": 5,
          "text": "Eis os nomes daqueles que vos deverão acompanhar: de Rúben, Elisur, filho de Sedeur;"
        },
        {
          "number": 6,
          "text": "de Simeão, Salamiel, filho de Surisa­dai;"
        },
        {
          "number": 7,
          "text": "de Judá, Naasson, filho de Abinadab;"
        },
        {
          "number": 8,
          "text": "de Issacar, Natanael, filho de Suar;"
        },
        {
          "number": 9,
          "text": "de Zabulon, Eliab, filho de Helon;"
        },
        {
          "number": 10,
          "text": "dos filhos de José: de Efraim, Elisama, filho de Amiud; de Manassés, Gamaliel, filho de Fadassur;"
        },
        {
          "number": 11,
          "text": "de Benjamim, Abidã, filho de Gedeão;"
        },
        {
          "number": 12,
          "text": "de Dã, Aiezer, filho de Amisadai;"
        },
        {
          "number": 13,
          "text": "de Aser, Fegiel, filho de Ocrã;"
        },
        {
          "number": 14,
          "text": "de Gad, Eliasaf, filho de Reuel;"
        },
        {
          "number": 15,
          "text": "de Neftali, Aíra, filho de Enã”."
        },
        {
          "number": 16,
          "text": "Tais são os que foram escolhidos pela assembleia. Eram os príncipes de suas tribos patriarcais, chefes de milhares em Israel."
        },
        {
          "number": 17,
          "text": "Depois de se terem ajuntado esses homens designados pelos seus nomes, Moisés e Aarão"
        },
        {
          "number": 18,
          "text": "convocaram toda a assembleia no primeiro dia do segundo mês. Efetuaram o recenseamento por clãs e famílias, contando nome por nome as pessoas da idade de vinte anos para cima,"
        },
        {
          "number": 19,
          "text": "assim como o Senhor tinha ordenado a Moisés. Fez-se, pois, o recenseamento no deserto do Sinai."
        },
        {
          "number": 20,
          "text": "Dos filhos de Rúben, primogênito de Israel, seus descendentes segundo suas famílias e suas casas patriarcais, contando seus nomes por cabeça, todos os varões da idade de vinte anos para cima – todos os que eram aptos para o serviço das armas –,"
        },
        {
          "number": 21,
          "text": "foram recenseados quarenta e seis mil e quinhentos na tribo de Rúben."
        },
        {
          "number": 22,
          "text": "Dos filhos de Simeão, seus descendentes segundo suas famílias e suas casas patriarcais, contando seus nomes da idade de vinte anos para cima – todos os que eram aptos para o serviço das armas –,"
        },
        {
          "number": 23,
          "text": "foram recenseados cinquenta e nove mil e trezentos na tribo de Simeão."
        },
        {
          "number": 24,
          "text": "Dos filhos de Gad, seus descendentes segundo suas famílias e suas casas patriarcais, contando seus nomes da idade de vinte anos para cima – todos os que eram aptos para o serviço das armas –,"
        },
        {
          "number": 25,
          "text": "foram recenseados quarenta e cinco mil seiscentos e cinquenta na tribo de Gad."
        },
        {
          "number": 26,
          "text": "Dos filhos de Judá, seus descendentes segundo suas famílias e suas casas patriarcais, contando seus nomes da idade de vinte anos para cima – todos os que eram aptos­ para o serviço das armas –,"
        },
        {
          "number": 27,
          "text": "foram recenseados setenta e quatro mil e seiscentos na tribo de Judá."
        },
        {
          "number": 28,
          "text": "Dos filhos de Issacar, seus descendentes segundo suas famílias e suas casas patriarcais, contando seus nomes da idade de vinte anos para cima – todos os que eram aptos para o serviço das armas –,"
        },
        {
          "number": 29,
          "text": "foram recenseados cinquenta e quatro mil e quatrocentos na tribo de Issacar."
        },
        {
          "number": 30,
          "text": "Dos filhos de Zabulon, seus descendentes segundo suas famílias e suas casas patriarcais, contando seus nomes da idade de vinte anos para cima – todos os que eram aptos para o serviço das armas –,"
        },
        {
          "number": 31,
          "text": "foram recenseados cinquenta e sete mil e quatrocentos na tribo de Zabulon."
        },
        {
          "number": 32,
          "text": "Entre os filhos de José, os filhos de Efraim, seus descendentes segundo suas famílias e suas casas patriarcais, contando seus nomes da idade de vinte anos para cima – todos os que eram aptos para o serviço das armas –,"
        },
        {
          "number": 33,
          "text": "foram recenseados quarenta mil e quinhentos na tribo de Efraim."
        },
        {
          "number": 34,
          "text": "Dos filhos de Manassés, seus descendentes segundo suas famílias e suas casas patriarcais, contando seus nomes da idade de vinte anos para cima – todos os que eram aptos para o serviço das armas –,"
        },
        {
          "number": 35,
          "text": "foram recenseados trinta e dois mil e duzentos na tribo de Manassés."
        },
        {
          "number": 36,
          "text": "Dos filhos de Benjamim, seus descendentes segundo suas famílias e suas casas patriarcais, contando seus nomes da idade de vinte anos para cima – todos os que eram aptos para o serviço das armas –,"
        },
        {
          "number": 37,
          "text": "foram recenseados trinta e cinco mil e quatrocentos na tribo de Benjamim."
        },
        {
          "number": 38,
          "text": "Dos filhos de Dã, seus descendentes segundo suas famílias e suas casas patriarcais, contando seus nomes da idade de vinte anos para cima – todos os que eram aptos­ para o serviço das armas –,"
        },
        {
          "number": 39,
          "text": "foram recenseados sessenta e dois mil e setecentos na tribo de Dã."
        },
        {
          "number": 40,
          "text": "Dos filhos de Aser, seus descendentes segundo suas famílias e suas casas patriarcais, contando seus nomes da idade de vinte anos para cima – todos os que eram aptos­ para o serviço das armas –,"
        },
        {
          "number": 41,
          "text": "foram recenseados quarenta e um mil e quinhentos na tribo de Aser."
        },
        {
          "number": 42,
          "text": "Dos filhos de Neftali, seus descendentes segundo suas famílias e suas casas patriarcais, contando seus nomes da idade de vinte anos para cima – todos os que eram aptos para o serviço das armas –,"
        },
        {
          "number": 43,
          "text": "foram recenseados cinquenta e tres mil e quatrocentos na tribo de Neftali."
        },
        {
          "number": 44,
          "text": "Esses são os que foram recenseados por Moisés e Aarão com os príncipes de Israel, em número de doze, um homem de cada casa patriarcal."
        },
        {
          "number": 45,
          "text": "Os israelitas recensea­dos por famílias, da idade de vinte anos para cima – todos os que eram aptos para o serviço das armas –,"
        },
        {
          "number": 46,
          "text": "somaram o total de seiscentos e tres mil quinhentos e cinquenta."
        },
        {
          "number": 47,
          "text": "Quanto aos levitas, porém, não foram contados com os demais, segundo suas tribos patriarcais."
        },
        {
          "number": 48,
          "text": "O Senhor tinha dito, com efeito, a Moisés:"
        },
        {
          "number": 49,
          "text": "“Não farás o recenseamento da tribo de Levi, nem porás a soma deles com os filhos de Israel."
        },
        {
          "number": 50,
          "text": "Confia-lhes o cuidado do taber­náculo do testemunho, de todos os seus utensílios e de tudo o que lhe pertence. Levarão o tabernáculo e todos os seus utensílios, farão o seu serviço e acamparão em volta do tabernáculo."
        },
        {
          "number": 51,
          "text": "Quando se tiver de partir, os levitas desmontarão o tabernáculo e o levantarão quando se tiver de acampar. O estrangeiro que se aproximar dele será punido de morte."
        },
        {
          "number": 52,
          "text": "Os israelitas acamparão cada um em seu respectivo acampamento e cada um perto de sua bandeira, segundo suas turmas."
        },
        {
          "number": 53,
          "text": "Quanto aos levitas, porém, acamparão em torno do tabernáculo do testemunho, para que não suceda explodir a minha cólera contra a assembleia dos israelitas; ademais, os levitas terão a guarda do tabernáculo do testemunho”."
        },
        {
          "number": 54,
          "text": "Os israelitas fizeram tudo o que o Senhor tinha ordenado a Moisés. Assim o fizeram."
        }
      ]
    },
    {
      "number": 2,
      "verses": [
        {
          "number": 1,
          "text": "O Senhor disse a Moisés:"
        },
        {
          "number": 2,
          "text": "“Os israelitas acamparão cada um perto de sua bandeira, sob as insígnias de suas casas patriarcais; acamparão em volta e defronte da tenda de reunião."
        },
        {
          "number": 3,
          "text": "Ao oriente, Judá assentará as suas tendas com sua bandeira e suas tropas. O príncipe dos filhos de Judá é Naasson, filho de Abinadab;"
        },
        {
          "number": 4,
          "text": "e a divisão do seu exército, segundo o recenseamento, é de setenta e quatro mil e seiscentos homens."
        },
        {
          "number": 5,
          "text": "Junto dele acampará a tribo de Issacar. O príncipe dos filhos de Issacar é Natanael, filho de Suar;"
        },
        {
          "number": 6,
          "text": "e sua divisão, segundo o recenseamento, é de cinquenta e quatro mil e quatrocentos homens."
        },
        {
          "number": 7,
          "text": "Em seguida, a tribo de Zabulon. O príncipe dos filhos de Zabulon é Eliab, filho de Helon,"
        },
        {
          "number": 8,
          "text": "e sua divisão é, segundo o recenseamento, de cinquenta e sete mil e quatrocentos homens."
        },
        {
          "number": 9,
          "text": "O total para o acampamento de Judá, segundo o recenseamento, se eleva a cento e oitenta e seis mil e quatrocentos homens, segundo suas divisões. São estes os primeiros que se porão em marcha."
        },
        {
          "number": 10,
          "text": "Para o lado do meio-dia estará a bandeira do acampamento de Rúben, com suas divisões; o príncipe dos rubenitas é Elisur, filho de Sedeur,"
        },
        {
          "number": 11,
          "text": "e sua divisão, segundo o recenseamento, é de quarenta e seis mil e quinhentos homens."
        },
        {
          "number": 12,
          "text": "Junto dele acampará a tribo de Simeão; o príncipe dos simeonitas é Salamiel, filho de Surisadai,"
        },
        {
          "number": 13,
          "text": "e sua divisão, segundo o recenseamento, é de cinquenta e nove mil e trezentos homens."
        },
        {
          "number": 14,
          "text": "Em seguida, a tribo de Gad; o príncipe dos gaditas é Eliasaf, filho de Reuel,"
        },
        {
          "number": 15,
          "text": "e sua divisão é, segundo o recenseamento, de quarenta e cinco mil seiscentos e cinquenta homens."
        },
        {
          "number": 16,
          "text": "O total dos homens recenseados para o acampamento de Rúben se eleva a cento e cinquenta e um mil quatrocentos e cinquenta homens, segundo suas divisões. Esses serão os segundos a se porem em marcha."
        },
        {
          "number": 17,
          "text": "Em seguida, partirá a tenda de reunião com o acampamento dos levitas, no meio dos outros acampamentos. Eles marcharão na ordem em que tiverem acampado, cada um no seu lugar, segundo a sua bandeira."
        },
        {
          "number": 18,
          "text": "Para o lado do ocidente estará a bandeira de Efraim com suas divisões; o príncipe dos efraimitas é Elisama, filho de Amiud,"
        },
        {
          "number": 19,
          "text": "e sua divisão, segundo o recenseamento, é de quarenta mil e quinhentos homens."
        },
        {
          "number": 20,
          "text": "Junto dele acampará a tribo de Manassés; o príncipe dos filhos de Manassés é Gamaliel, filho de Fadassur,"
        },
        {
          "number": 21,
          "text": "e sua divisão, segundo o recenseamento, é de trinta e dois mil e duzentos homens."
        },
        {
          "number": 22,
          "text": "Em seguida, a tribo de Benjamim; o príncipe dos filhos de Benjamim é Abidã, filho de Gedeão,"
        },
        {
          "number": 23,
          "text": "e sua divisão, segundo o recenseamento, é de trinta e cinco mil e quatrocentos homens."
        },
        {
          "number": 24,
          "text": "O total dos homens recensea­dos para o acampamento de Efraim é de cento e oito mil e cem homens, segundo suas divisões. Serão os terceiros a partir."
        },
        {
          "number": 25,
          "text": "Ao norte se encontrará a bandeira do acampamento de Dã com suas divisões; o príncipe dos danitas é Aiezer, filho de Amisadai,"
        },
        {
          "number": 26,
          "text": "e sua divisão, segundo o recenseamento, é de sessenta e dois mil e setecentos homens."
        },
        {
          "number": 27,
          "text": "Junto dele acampará a tribo de Aser; o príncipe dos filhos de Aser é Fegiel, filho de Ocrã,"
        },
        {
          "number": 28,
          "text": "e sua divisão, segundo o recenseamento, é de quarenta e um mil e quinhentos homens."
        },
        {
          "number": 29,
          "text": "Em seguida, a tribo de Neftali; o príncipe dos neftalitas é Aíra, filho de Enã,"
        },
        {
          "number": 30,
          "text": "e sua divisão, segundo o recenseamento, é de cinquenta e tres mil e quatrocentos homens."
        },
        {
          "number": 31,
          "text": "O total para o acampamento de Dã, segundo o recenseamento, se eleva a cento e cinquenta e sete mil e seiscentos homens. Esses se porão em marcha em último lugar, segundo suas bandeiras”."
        },
        {
          "number": 32,
          "text": "Esses são os israelitas recenseados segundo suas casas patriarcais. O total de todos os homens recenseados, repartidos em diversos acampamentos, segundo suas divisões, é de seiscentos e tres mil quinhentos e cinquenta homens."
        },
        {
          "number": 33,
          "text": "Os levitas não foram contados no recenseamento com os israelitas, segundo a ordem que o Senhor tinha dado a Moisés."
        },
        {
          "number": 34,
          "text": "Os israe­litas fizeram tudo o que o Senhor tinha ordenado a Moisés. Acamparam segundo suas bandeiras, e puseram-se em marcha cada um segundo a sua família e conforme a sua casa patriarcal."
        }
      ]
    },
    {
      "number": 3,
      "verses": [
        {
          "number": 1,
          "text": "Eis a posteridade de Aarão e de Moisés, no tempo em que o Senhor falou a Moisés, no monte Sinai."
        },
        {
          "number": 2,
          "text": "Eis os nomes dos filhos de Aarão: Nadab, o mais velho, Abiú, Eleazar e Itamar."
        },
        {
          "number": 3,
          "text": "São esses os nomes dos filhos de Aarão, sacerdotes que receberam a unção e a investidura sacerdotal."
        },
        {
          "number": 4,
          "text": "Nadab e Abiú morreram dian­te do Senhor, quando levaram à sua presença um fogo estranho, no deserto do Sinai. Não tinham filhos. Eleazar e Itamar exerceram o ministério sacerdotal em presença de Aarão, seu pai."
        },
        {
          "number": 5,
          "text": "O Senhor disse a Moisés:"
        },
        {
          "number": 6,
          "text": "“Manda vir a tribo de Levi e apresenta-a ao sacerdote Aarão para servi-lo."
        },
        {
          "number": 7,
          "text": "Os levitas se encarregarão de tudo o que foi confiado aos seus cuidados e aos de toda a assembleia, diante da tenda de reunião: e farão assim o serviço do tabernáculo."
        },
        {
          "number": 8,
          "text": "Zelarão por todos os utensílios da tenda de reunião e do que foi confiado aos cuidados dos israelitas; e farão assim o serviço do tabernáculo."
        },
        {
          "number": 9,
          "text": "Darás os levitas a Aarão e seus filhos. Eles serão escolhidos dentre os filhos de Israel para serem inteiramente dele."
        },
        {
          "number": 10,
          "text": "Estabelecerás Aarão e seus filhos para exercerem o ministério sacerdotal. O estrangeiro que se aproximar do santuário será punido de morte”."
        },
        {
          "number": 11,
          "text": "O Senhor disse a Moisés:"
        },
        {
          "number": 12,
          "text": "“Eu tomei os levitas dentre os filhos de Israel em lugar de todo primogênito, que abre o seio de sua mãe entre todos os israelitas. Os levitas serão meus."
        },
        {
          "number": 13,
          "text": "Com efeito, todo primogênito é meu. No dia em que feri todos os primogênitos no Egito, reservei para mim todos os que nascem primeiro em Israel, desde os homens até os animais; são meus. Eu sou o Senhor”."
        },
        {
          "number": 14,
          "text": "O Senhor disse a Moisés, no deserto do Sinai:"
        },
        {
          "number": 15,
          "text": "“Conta os levitas segundo suas casas patriarcais e segundo suas famílias, todos os varões de um mês para cima”."
        },
        {
          "number": 16,
          "text": "E Moisés fez esse recenseamento conforme o Senhor lhe tinha ordenado."
        },
        {
          "number": 17,
          "text": "Eis os nomes dos filhos de Levi: Gérson, Caat e Merari."
        },
        {
          "number": 18,
          "text": "Eis os nomes dos filhos de Gérson, segundo suas famílias: Lobni e Semei."
        },
        {
          "number": 19,
          "text": "Filhos de Caat, segundo suas famílias: Amram, Isaar, Hebron e Oziel."
        },
        {
          "number": 20,
          "text": "Filhos de Merari, segundo suas famílias: Mooli e Musi. São estas as famílias de Levi, segundo suas casas patriarcais."
        },
        {
          "number": 21,
          "text": "De Gérson provêm as famílias de Lobni e de Semei: são as famílias dos gersonitas."
        },
        {
          "number": 22,
          "text": "Contando todos os varões da idade de um mês para cima, foram recenseados sete mil e quinhentos."
        },
        {
          "number": 23,
          "text": "As famílias dos gersonitas acampavam ao ocidente, atrás do taber­náculo."
        },
        {
          "number": 24,
          "text": "O príncipe da casa patriarcal dos gersonitas era Eliasaf, filho de Lael."
        },
        {
          "number": 25,
          "text": "Na tenda de reunião tinham os gerso­nitas o cuidado do tabernáculo e da tenda, de sua coberta, do véu que cobria a entrada da tenda de reunião,"
        },
        {
          "number": 26,
          "text": "das cortinas do átrio, do véu de entrada no átrio, que circundavam o tabernáculo e o altar, e de suas cordas para todo o serviço."
        },
        {
          "number": 27,
          "text": "De Caat provêm as famílias dos amramitas, dos jessaritas, dos habronitas e os ozielitas: essas são as famílias dos caatitas."
        },
        {
          "number": 28,
          "text": "Contando todos os varões da idade de um mês para cima, havia oito mil e trezentos encarregados do santuário."
        },
        {
          "number": 29,
          "text": "As famílias dos caatitas acampavam para a banda do meio-dia, ao lado do tabernáculo."
        },
        {
          "number": 30,
          "text": "O príncipe da casa patriarcal das famílias dos caatitas era Elisafã, filho de Oziel."
        },
        {
          "number": 31,
          "text": "Aos seus cuidados foi confiada a guarda da arca, da mesa, do candelabro, dos altares e dos utensílios do santuário que serviam para o ministério, o véu e tudo o que se relacionava com o seu serviço."
        },
        {
          "number": 32,
          "text": "O príncipe dos príncipes dos levitas era Eleazar, filho do sacerdote Aarão: ele tinha a superintendência sobre os que velavam pela guarda do santuário."
        },
        {
          "number": 33,
          "text": "De Merari provêm a família dos moolitas e as dos musitas: essas são as famílias dos meraritas."
        },
        {
          "number": 34,
          "text": "Contando todos os varões da idade de um mês para cima, foram recenseados seis mil e duzentos."
        },
        {
          "number": 35,
          "text": "O príncipe da casa patriarcal das famílias de Merari era Suriel, filho de Abiail. Acampavam ao norte do tabernáculo."
        },
        {
          "number": 36,
          "text": "Os filhos de Merari tinham a guarda das tábuas do tabernáculo, de suas travessas, suas colunas, seus pedestais, de todos os seus utensílios e de todo o seu serviço,"
        },
        {
          "number": 37,
          "text": "das colunas que se encontravam em volta do átrio com seus pedestais, suas estacas e suas cordas."
        },
        {
          "number": 38,
          "text": "Moisés, Aarão e seus filhos acampavam diante do tabernáculo, ao oriente, diante da tenda de reunião, ao nascente, e tinham o cuidado do santuário para os israelitas. O estrangeiro que se aproximasse devia ser punido de morte."
        },
        {
          "number": 39,
          "text": "O total dos levitas recenseados por Moisés, segundo suas famílias, assim como o Senhor ordenara todos os varões da idade de um mês para cima, era de vinte e dois mil."
        },
        {
          "number": 40,
          "text": "O Senhor disse a Moisés: “Faze o recenseamento de todos os primogênitos varões entre os israelitas, da idade de um mês para cima, e faze o levantamento dos seus nomes."
        },
        {
          "number": 41,
          "text": "Tomarás para mim os levitas em lugar de todos os primogênitos israelitas. Eu sou o Senhor. Tomarás o gado dos levitas em lugar de todos os primo­gênitos do gado dos israelitas”."
        },
        {
          "number": 42,
          "text": "Moisés recenseou todos os primogênitos israelitas segundo a ordem que lhe tinha dado o Senhor."
        },
        {
          "number": 43,
          "text": "Todos os primogênitos varões recenseados e contados nominalmente, da idade de um mês para cima, eram vinte e dois mil duzentos e setenta e tres."
        },
        {
          "number": 44,
          "text": "O Senhor disse a Moisés:"
        },
        {
          "number": 45,
          "text": "“Toma os levitas em lugar de todos os primo­gênitos israelitas, e o gado dos levitas, em lugar do deles. Os levitas serão meus. Eu sou o Senhor."
        },
        {
          "number": 46,
          "text": "Como resgate dos duzentos e setenta e tres primogê­nitos israelitas que excedem o número dos levitas,"
        },
        {
          "number": 47,
          "text": "tomarás cinco siclos por cabeça, de acordo com o siclo do santuário, o qual é de vinte gueras."
        },
        {
          "number": 48,
          "text": "Darás esse dinheiro a Aarão e a seus filhos para o resgate daqueles que ultrapassam o número dos levitas”."
        },
        {
          "number": 49,
          "text": "Moisés pegou o dinheiro do resgate dos primogê­nitos que ultrapassavam o número dos que tinham sido resgatados pelos levitas."
        },
        {
          "number": 50,
          "text": "Assim recolheu a quantia de mil trezentos e sessenta e cinco siclos, segundo o siclo do santuário."
        },
        {
          "number": 51,
          "text": "E Moisés entregou o dinheiro do resgate a Aarão e a seus filhos, conforme a ordem que o Senhor lhe tinha dado."
        }
      ]
    },
    {
      "number": 4,
      "verses": [
        {
          "number": 1,
          "text": "O Senhor disse a Moisés e a Aarão:"
        },
        {
          "number": 2,
          "text": "“Entre os levitas, farás a contagem dos filhos de Caat, segundo suas famílias e suas casas patriarcais,"
        },
        {
          "number": 3,
          "text": "da idade de trinta anos para cima até os cinquenta, de todos os que estão em condições de servir em qualquer função na tenda de reunião."
        },
        {
          "number": 4,
          "text": "Este é o serviço dos caatitas na tenda de reunião: cuidar dos objetos santís­simos."
        },
        {
          "number": 5,
          "text": "Quando se levantar o acampamento, Aarão e seus filhos tirarão o véu e cobrirão com ele a arca do testemunho;"
        },
        {
          "number": 6,
          "text": "porão em cima uma coberta de pele de golfinho, sobre ela estenderão um pano todo de púrpura violeta e porão os varais da arca."
        },
        {
          "number": 7,
          "text": "Estenderão um pano de púrpura violeta sobre a mesa dos pães da proposição, e porão nela os pratos, os vasos, as taças e os copos para as libações. O pão perpétuo estará sobre ela."
        },
        {
          "number": 8,
          "text": "Estenderão por cima um pano carmesim, envolto ainda com uma coberta de pele de golfinho; e colocarão os varais da mesa."
        },
        {
          "number": 9,
          "text": "Tomarão em um pano de púrpura violeta para cobrir o candelabro, suas lâmpadas, suas espevita­deiras, seus cinzeiros e os recipientes de óleo necessários ao seu serviço."
        },
        {
          "number": 10,
          "text": "Porão o candelabro com todos os seus utensílios em um estojo de pele de golfinho e o colocarão sobre os varais."
        },
        {
          "number": 11,
          "text": "Estenderão sobre o altar de ouro um pano de púrpura violeta, e porão nele os varais depois de o terem coberto com uma cobertura de pele de golfinho."
        },
        {
          "number": 12,
          "text": "Tomarão todos os utensílios empregados para o serviço do santuário e os envolverão num pano de púrpura violeta, cobrindo-os, em seguida, com uma cobertura de pele de golfinho, para serem colocados sobre os varais."
        },
        {
          "number": 13,
          "text": "Tirarão as cinzas do altar e estenderão sobre ele um pano de púrpura escarlate."
        },
        {
          "number": 14,
          "text": "Porão em cima todos os utensílios destinados ao seu serviço, os incensários, os garfos, as pás, as bacias, todos os utensílios do altar. Estenderão sobre tudo isso uma coberta de pele de golfinho, e lhe enfiarão os varais."
        },
        {
          "number": 15,
          "text": "Quando Aarão e seus filhos tiverem acabado de cobrir o santuário e todos os seus utensílios, ao levantarem o acampamento, os caatitas virão levá-los, mas não tocarão nas coisas santas, para que não morram. Essas são as coisas que deverão levar os filhos de Caat da tenda de reunião."
        },
        {
          "number": 16,
          "text": "Eleazar, filho do sacerdote Aarão, cuidará do óleo do candelabro, o incenso aromático, a oblação perpétua e o óleo para a unção, bem como da vigilância de todo o tabernáculo, com tudo o que contém, e do santuário com todos os seus utensílios”."
        },
        {
          "number": 17,
          "text": "O Senhor disse a Moisés e a Aarão:"
        },
        {
          "number": 18,
          "text": "“Velai para que a família dos caatitas não seja cortada do meio dos levitas."
        },
        {
          "number": 19,
          "text": "Fazei isso por eles, a fim de que vivam e não morram quando se aproximarem do lugar santíssimo. Aarão e seus filhos entrarão e distribuirão a cada um a carga que ele deverá levar."
        },
        {
          "number": 20,
          "text": "Não entrarão para olhar as coisas santas, nem mesmo um só instante, para que não morram”.*"
        },
        {
          "number": 21,
          "text": "O Senhor disse a Moisés:"
        },
        {
          "number": 22,
          "text": "“Faça a contagem dos filhos de Gérson, segundo suas casas patriarcais e suas famílias."
        },
        {
          "number": 23,
          "text": "Recensearás todos aqueles que estão em condições de cumprir uma tarefa na tenda de reunião, da idade de trinta anos para cima até os cinquenta."
        },
        {
          "number": 24,
          "text": "Eis os encargos que darás à família dos gersonitas, coisas para fazer e cargas para levar."
        },
        {
          "number": 25,
          "text": "Levarão as cortinas do tabernáculo e a tenda de reunião, a coberta de pele de golfinho que se põe por cima, o véu que está à entrada da tenda de reunião,"
        },
        {
          "number": 26,
          "text": "as cortinas do átrio, os reposteiros da entrada da porta do átrio, em volta do tabernáculo e do altar, suas cordas e todos os utensílios de seu uso; e farão todo o serviço que se relaciona com essas coisas."
        },
        {
          "number": 27,
          "text": "Todo o serviço dos filhos dos gersonitas, tudo o que eles terão de levar e de fazer, estará sob as ordens de Aarão e seus filhos. Confiareis ao seu cuidado tudo o que eles deverão levar."
        },
        {
          "number": 28,
          "text": "Esse é o serviço das famílias dos filhos dos gersonitas na tenda de reunião; será executado sob a direção de Itamar, filho do sacerdote Aarão."
        },
        {
          "number": 29,
          "text": "Recensearás os filhos de Merari, segundo suas famílias e segundo suas casas patriarcais;"
        },
        {
          "number": 30,
          "text": "da idade de trinta anos para cima até os cinquenta, recensearás todos os que estiverem em condições de fazer o serviço na tenda de reunião."
        },
        {
          "number": 31,
          "text": "Eis o que eles terão de guardar e de levar para cumprir a tarefa que lhes é confiada na tenda de reunião: as tábuas do tabernáculo, suas travessas, suas colunas, seus pedestais;"
        },
        {
          "number": 32,
          "text": "as colunas que estão ao redor do átrio, seus pedestais, suas estacas, suas cordas e todos os seus utensílios com tudo o que se relaciona com esse serviço. Fareis um inventário nominativo do que se lhes der a guardar e a levar."
        },
        {
          "number": 33,
          "text": "Tal é o serviço das famílias dos filhos de Merari e o que eles terão a fazer na tenda de reunião, sob a fiscalização de Itamar, filho do sacerdote Aarão”."
        },
        {
          "number": 34,
          "text": "Moisés, Aarão e os principais da assembleia recensearam os filhos dos caatitas segundo suas famílias e segundo suas casas patriarcais,"
        },
        {
          "number": 35,
          "text": "da idade de trinta anos para cima até os cinquenta, todos aqueles que estavam em condições de cumprir uma tarefa na tenda de reunião."
        },
        {
          "number": 36,
          "text": "O número dos recenseados segundo suas famílias foi de dois mil setecentos e cinquenta."
        },
        {
          "number": 37,
          "text": "Tais foram os recenseados das famílias dos caati­tas, todos os que tinham uma função a exercer na tenda de reunião. Moisés e Aarão fizeram esse recenseamento segundo a ordem que o Senhor tinha dado pela boca de Moisés."
        },
        {
          "number": 38,
          "text": "Os filhos de Gérson foram recenseados segundo suas famílias e segundo suas casas patriarcais,"
        },
        {
          "number": 39,
          "text": "da idade de trinta anos para cima até os cinquenta – todos os que estavam em condições de cumprir uma tarefa na tenda de reunião –,"
        },
        {
          "number": 40,
          "text": "os que foram recenseados segundo suas famílias e segundo suas casas patriarcais eram em número de dois mil seiscentos e trinta."
        },
        {
          "number": 41,
          "text": "Tais foram os recenseados dentre as famílias de Gérson, os que tinham uma função a exercer na tenda de reunião. Moisés e Aarão fizeram esse recenseamento por ordem do Senhor."
        },
        {
          "number": 42,
          "text": "Entre as famílias dos filhos de Merari, os que foram recenseados segundo suas famílias e suas casas patriarcais,"
        },
        {
          "number": 43,
          "text": "da idade de trinta anos para cima até os cinquenta – todos os que estavam em condições de exercer um ofício na tenda de reunião –,"
        },
        {
          "number": 44,
          "text": "os que foram recenseados segundo suas famílias eram em número de tres mil e duzentos."
        },
        {
          "number": 45,
          "text": "Tais foram os recenseados das famílias dos filhos de Merari. Moisés e Aarão fizeram esse recenseamento segundo a ordem do Senhor a Moisés."
        },
        {
          "number": 46,
          "text": "Todos os levitas recenseados por Moisés, Aarão e os principais de Israel, segundo suas famílias e segundo suas casas patriarcais,"
        },
        {
          "number": 47,
          "text": "da idade de trinta anos para cima até os cinquenta, todos os que estavam em condições de exercer uma função, seja de servo, seja de transportador, na tenda de reunião,"
        },
        {
          "number": 48,
          "text": "todos os que foram recenseados somaram oito mil quinhentos e oitenta."
        },
        {
          "number": 49,
          "text": "Fez-se esse recenseamento segundo a ordem do Senhor dada pela boca de Moisés, prescrevendo a cada um a tarefa que ele tinha a cumprir e a carga que devia levar. Fez-se o recenseamento como o Senhor ordenara a Moisés."
        }
      ]
    },
    {
      "number": 5,
      "verses": [
        {
          "number": 1,
          "text": "O Senhor disse a Moisés:"
        },
        {
          "number": 2,
          "text": "“Ordena aos israelitas que expulsem do acampamento todo leproso, todo homem atacado de gonorreia, todo o que está imundo por ter tocado num cadáver."
        },
        {
          "number": 3,
          "text": "Homens ou mulheres, lançai-os fora do acampamento no meio do qual habito, para que não o manchem”."
        },
        {
          "number": 4,
          "text": "Os filhos de Israel fizeram assim, e lançaram-nos fora do acampamento; como o Senhor tinha ordenado a Moisés assim o fizeram."
        },
        {
          "number": 5,
          "text": "O Senhor disse a Moisés: “Dize aos israelitas:"
        },
        {
          "number": 6,
          "text": "se um homem ou uma mulher causa um prejuízo qualquer ao seu próximo, tornando-se assim culpado de uma infidelidade para com o Senhor,"
        },
        {
          "number": 7,
          "text": "ele confessará a sua falta e restituirá integralmente o objeto do delito, ajuntando um quinto a mais àquele que foi lesado."
        },
        {
          "number": 8,
          "text": "Se, porém, não houver quem o receba, esse objeto será dado ao Senhor, ao sacerdote, além do carneiro de expiação que se oferecerá pelo culpado."
        },
        {
          "number": 9,
          "text": "Toda oferta tomada das coisas santas que os israelitas apresentam ao sacerdote lhe pertencerá;"
        },
        {
          "number": 10,
          "text": "as coisas consagradas lhe pertencerão; o que se entrega ao sacerdote será dele”."
        },
        {
          "number": 11,
          "text": "O Senhor disse a Moisés: “Dize aos israelitas o seguinte:"
        },
        {
          "number": 12,
          "text": "Se uma mulher se desviar de seu marido e lhe for infiel,"
        },
        {
          "number": 13,
          "text": "dormindo com outro homem, e isso se passar às ocultas de seu marido, se essa mulher se tiver manchado em segredo, de modo que não haja testemunhas contra ela e ela não tenha sido surpreendida em flagrante delito;"
        },
        {
          "number": 14,
          "text": "se o marido, tomado de um espírito de ciúmes, se abrasar de ciúmes por causa de sua mulher que se manchou, ou se ele for tomado de um espírito de ciúmes contra sua mulher que não se tiver manchado,"
        },
        {
          "number": 15,
          "text": "esse homem conduzirá sua mulher à presença do sacerdote e fará por ela a sua oferta: um décimo de efá de farinha de cevada; não derramará óleo sobre a oferta nem porá sobre ela incenso, porque é uma oblação de ciúme feita em recordação de uma iniquidade."
        },
        {
          "number": 16,
          "text": "O sacerdote mandará a mulher aproximar-se do altar e a fará estar de pé diante do Senhor."
        },
        {
          "number": 17,
          "text": "Tomará água santa num vaso de barro e, pegando um pouco de pó do pavimento do tabernáculo, o lançará na água."
        },
        {
          "number": 18,
          "text": "Estando a mulher de pé diante do Senhor, o sacerdote lhe descobrirá a cabeça e porá em suas mãos a oblação de recordação, a oblação de ciúme. O sacerdote terá na mão as águas amargas que trazem a maldição."
        },
        {
          "number": 19,
          "text": "E esconjurará a mulher nestes termos: se nenhum homem dormiu contigo, e tu não te manchaste abandonando o leito de teu marido, não te façam mal estas águas que trazem maldição."
        },
        {
          "number": 20,
          "text": "Mas se tu te apartaste de teu marido e te manchaste, dormindo com outro homem..."
        },
        {
          "number": 21,
          "text": "O sacerdote fará então que a mulher preste o juramento de imprecação, dizendo: O Senhor te faça um objeto de maldição e de execração no meio de teu povo, fazendo emagrecer os teus flancos e inchar o teu ventre."
        },
        {
          "number": 22,
          "text": "E estas águas, que trazem maldição, penetrem em tuas entranhas para te fazer inchar o ventre e emagrecer os flancos! Ao que a mulher responderá: Amém! Amém!"
        },
        {
          "number": 23,
          "text": "O sacerdote escreverá essas imprecações num rolo e as apagará em seguida com as águas amargas."
        },
        {
          "number": 24,
          "text": "E fará com que a mulher beba as águas amargas que trazem maldição, e essas águas de maldição penetrarão nela com sua amargura."
        },
        {
          "number": 25,
          "text": "O sacerdote tomará das mãos da mulher a oblação de ciúme, a agitará diante do Senhor e a aproximará do altar;"
        },
        {
          "number": 26,
          "text": "tomará um punhado dessa obla­ção como memorial e o queimará sobre o altar; depois disso, dará de beber à mulher as águas amargas."
        },
        {
          "number": 27,
          "text": "Depois que ela as tiver bebido, se estiver de fato manchada, tendo sido infiel ao seu marido, as águas que trazem maldição lhe trarão sua amargura: seu ventre inchará, seus flancos emagrecerão, e essa mulher será uma maldição no meio de seu povo."
        },
        {
          "number": 28,
          "text": "Mas, se ela não se tiver manchado, e for pura, ela será preservada e terá filhos."
        },
        {
          "number": 29,
          "text": "Tal é a lei sobre o ciúme quando uma mulher se desviar de seu marido e se manchar, 30 ou quando o espírito de ciúme se apoderar de seu marido, de modo que ele se torne ciumento de sua mulher; ele a levará diante do Senhor e o sacerdote lhe aplicará integralmente essa lei."
        },
        {
          "number": 31,
          "text": "O marido ficará sem culpa, mas a mulher pagará a pena da sua iniquidade”."
        }
      ]
    },
    {
      "number": 6,
      "verses": [
        {
          "number": 1,
          "text": "O Senhor disse a Moisés: “Dirás aos israelitas o seguinte:"
        },
        {
          "number": 2,
          "text": "Quando um homem ou uma mulher fizer o voto de nazi­reu, separando-se para se consagrar ao Senhor,*"
        },
        {
          "number": 3,
          "text": "se absterá de vinho e de bebida inebriante: não beberá vinagre de vinho, nem vinagre de uma outra bebida ine­briante; não beberá suco de uva, não comerá nem uvas frescas, nem uvas secas."
        },
        {
          "number": 4,
          "text": "Durante todo o tempo de seu nazi­reato não comerá produto algum da vinha, desde as sementes até as cascas de uva."
        },
        {
          "number": 5,
          "text": "Durante todo o tempo de seu voto de nazireato, a navalha não passará pela sua cabeça, até que se completem os dias, em que vive separado em honra do Senhor. Será santo, e deixará crescer livremente os cabelos de sua cabeça."
        },
        {
          "number": 6,
          "text": "Durante todo o tempo em que ele viver separado para o Senhor, não tocará em nenhum cadáver:"
        },
        {
          "number": 7,
          "text": "nem mesmo por seu pai, sua mãe, seu irmão ou sua irmã, que tiverem morrido, se contaminará, porque leva sobre sua cabeça o sinal de sua consagração ao seu Deus."
        },
        {
          "number": 8,
          "text": "Durante todo o tempo de seu nazi­reato ele é consagrado ao Senhor."
        },
        {
          "number": 9,
          "text": "Se alguém morrer de repente perto dele, e manchar assim a cabeça consagrada, ele rapará a sua cabeça no dia de sua purificação e o fará no sétimo dia."
        },
        {
          "number": 10,
          "text": "No oitavo dia trará ao sacerdote, à entrada da tenda de reunião, duas rolas ou dois pombinhos."
        },
        {
          "number": 11,
          "text": "O sacerdote oferecerá um em sacrifício pelo pecado e outro em holocausto, e fará por ele a expiação do pecado que cometeu, manchando-se com a presença do morto. E consagrará naquele dia a sua cabeça."
        },
        {
          "number": 12,
          "text": "Recomeçará os dias de seu nazi­reato para o Senhor e oferecerá um cordeiro de um ano em sacrifício de reparação: não se contam os dias precedentes em que seu nazireato foi manchado."
        },
        {
          "number": 13,
          "text": "Eis a lei do nazireu: findo o seu nazireato, será conduzido à entrada da tenda de reunião,"
        },
        {
          "number": 14,
          "text": "onde apresentará a sua oferta ao Senhor: um cordeiro de um ano, sem defeito, em holocausto; uma ovelha de um ano, sem defeito, para o sacrifício pelo pecado; um carneiro sem defeito para o sacrifício pacífico,"
        },
        {
          "number": 15,
          "text": "bem como uma cesta de pães sem fermento, bolos de farinha amassados com azeite, bolachas sem fermento untadas com óleo, com a oblação e as libações habituais."
        },
        {
          "number": 16,
          "text": "O sacerdote os apresentará ao Senhor e oferecerá seu sacrifício pelo pecado e o seu holocausto."
        },
        {
          "number": 17,
          "text": "Oferecerá o carneiro ao Senhor em sacrifício pacífico, bem como a cesta de pães sem fermento, e fará sua oblação com sua libação."
        },
        {
          "number": 18,
          "text": "Então será rapada ao nazireu sua cabeça consagrada à entrada da tenda de reunião; o sacerdote tomará os seus cabelos consagrados e os porá no fogo que está por baixo do sacrifício pacífico."
        },
        {
          "number": 19,
          "text": "Colocará nas mãos do nazireu, depois de lhe ter sido rapada a cabeça consagrada, a espádua cozida do carneiro, um bolo sem fermento tirado da cesta e uma bolacha sem fermento."
        },
        {
          "number": 20,
          "text": "O sacerdote os agitará diante do Senhor: é uma coisa santa que pertence ao sacerdote, como também o peito agitado e a coxa oferecida. Somente depois disso o nazireu poderá beber vinho."
        },
        {
          "number": 21,
          "text": "Essa é a lei para aquele que fez voto de nazireato, e a oferta que ele deve fazer ao Senhor, além do que ele puder oferecer espontaneamente. Procederá conforme o voto que tiver feito, de acordo com a lei de seu nazireato”."
        },
        {
          "number": 22,
          "text": "O Senhor disse a Moisés:"
        },
        {
          "number": 23,
          "text": "“Dize a Aarão e seus filhos o seguinte: Eis como abençoareis os filhos de Israel:"
        },
        {
          "number": 24,
          "text": "O Senhor te abençoe e te guarde!"
        },
        {
          "number": 25,
          "text": "O Senhor te mostre a sua face e conceda-te sua graça!"
        },
        {
          "number": 26,
          "text": "O Senhor volva o seu rosto para ti e te dê a paz!"
        },
        {
          "number": 27,
          "text": "E assim invocarão o meu nome sobre os filhos de Israel e eu os abençoarei”."
        }
      ]
    },
    {
      "number": 7,
      "verses": [
        {
          "number": 1,
          "text": "Tendo Moisés acabado de levantar o tabernáculo, de ungi-lo e consagrá-lo com todos os seus utensílios, bem como o altar e todos os seus utensílios, que também ungiu e consagrou,"
        },
        {
          "number": 2,
          "text": "os príncipes de Israel, chefes de suas casas patriarcais, os príncipes das tribos que haviam presidido ao recenseamento, apresentaram sua oferta."
        },
        {
          "number": 3,
          "text": "Levaram-na diante do Senhor: seis carros cobertos e doze bois, ou seja, um carro para dois príncipes e um boi para cada um; e os ofereceram diante do tabernáculo."
        },
        {
          "number": 4,
          "text": "Então o Senhor disse a Moisés:"
        },
        {
          "number": 5,
          "text": "“Recebe-os deles para que sejam empregados no serviço da tenda de reunião, e entrega-os aos levitas segundo as funções de cada um”."
        },
        {
          "number": 6,
          "text": "Moisés tomou os carros e os bois e os entregou aos levitas."
        },
        {
          "number": 7,
          "text": "Deu aos filhos de Gérson, segundo as suas funções, dois carros e quatro bois."
        },
        {
          "number": 8,
          "text": "Aos filhos de Merari, segundo as suas funções, sob a vigilância de Itamar, filho do sacerdote Aarão, deu quatro carros e oito bois."
        },
        {
          "number": 9,
          "text": "Aos filhos de Caat, porém, não deu carros nem bois, porque tinham o cuidado de objetos sagrados que levavam aos ombros."
        },
        {
          "number": 10,
          "text": "Os príncipes apresentaram sua oferta para a dedicação do altar no dia em que ele foi ungido, e trouxeram-na diante do altar."
        },
        {
          "number": 11,
          "text": "O Senhor disse a Moisés: “Os príncipes ofereçam, cada um em seu dia, a sua oferta para a dedicação do altar”."
        },
        {
          "number": 12,
          "text": "No primeiro dia foi Naasson, filho de Abinadab, da tribo de Judá, quem apresentou a oferenda."
        },
        {
          "number": 13,
          "text": "Ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com óleo, para a oblação;"
        },
        {
          "number": 14,
          "text": "uma taça de ouro pesando dez siclos, cheia de perfume;"
        },
        {
          "number": 15,
          "text": "um novilho, um carneiro e um cordeiro de um ano para o holocausto;"
        },
        {
          "number": 16,
          "text": "um bode para o sacrifício pelo pecado,"
        },
        {
          "number": 17,
          "text": "e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para o sacrifício pacífico. Essa foi a oferta de Naasson, filho de Abinadab."
        },
        {
          "number": 18,
          "text": "No segundo dia, apresentou sua oferta o príncipe de Issacar, Natanael, filho de Suar."
        },
        {
          "number": 19,
          "text": "Ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com azeite, para a oblação;"
        },
        {
          "number": 20,
          "text": "uma taça de ouro pesando dez siclos, cheia de perfume;"
        },
        {
          "number": 21,
          "text": "um novilho, um carneiro e um cordeiro de um ano para o holocausto;"
        },
        {
          "number": 22,
          "text": "um bode para o sacrifício pelo pecado,"
        },
        {
          "number": 23,
          "text": "e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para o sacrifício pacífico. Essa foi a oferta de Natanael, filho de Suar."
        },
        {
          "number": 24,
          "text": "No terceiro dia, o príncipe dos filhos de Zabulon, Eliab, filho de Helon,"
        },
        {
          "number": 25,
          "text": "ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com óleo, para a oblação;"
        },
        {
          "number": 26,
          "text": "uma taça de ouro pesando dez siclos, cheia de perfume;"
        },
        {
          "number": 27,
          "text": "um novilho, um carneiro e um cordeiro de um ano, para o holocausto;"
        },
        {
          "number": 28,
          "text": "um bode para o sacrifício pelo pecado,"
        },
        {
          "number": 29,
          "text": "e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para o sacrifício pacífico. Essa foi a oferta de Eliab, filho de Helon."
        },
        {
          "number": 30,
          "text": "No quarto dia, o príncipe dos filhos de Rúben, Elisur, filho de Sedeur,"
        },
        {
          "number": 31,
          "text": "ofereceu uma bandeja de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuá­rio, ambos cheios de flor de farinha amassada com óleo, para a oblação;"
        },
        {
          "number": 32,
          "text": "uma taça de ouro pesando dez siclos, cheia de perfume;"
        },
        {
          "number": 33,
          "text": "um novilho, um carneiro e um cordeiro de um ano para o holocausto;"
        },
        {
          "number": 34,
          "text": "um bode para o sacrifício pelo pecado,"
        },
        {
          "number": 35,
          "text": "e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para o sacrifício pacífico. Essa foi a oferta de Elisur, filho de Sedeur."
        },
        {
          "number": 36,
          "text": "No quinto dia, o príncipe dos filhos de Simeão, Salamiel, filho de Surisadai,"
        },
        {
          "number": 37,
          "text": "ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com azeite, para a oblação;"
        },
        {
          "number": 38,
          "text": "uma taça de ouro pesando dez siclos, cheia de perfume;"
        },
        {
          "number": 39,
          "text": "um novilho, um carneiro e um cordeiro de um ano para o holocausto;"
        },
        {
          "number": 40,
          "text": "um bode para o sacrifício pelo pecado,"
        },
        {
          "number": 41,
          "text": "e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para o sacrifício pacífico. Essa foi a oferta de Salamiel, filho de Surisadai."
        },
        {
          "number": 42,
          "text": "No sexto dia, o príncipe dos filhos de Gad, Eliasaf, filho de Reuel,"
        },
        {
          "number": 43,
          "text": "ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuá­rio, ambos cheios de flor de farinha amassada com óleo, para a oblação;"
        },
        {
          "number": 44,
          "text": "uma taça de ouro pesando dez siclos, cheia de perfume; 45 um novilho, um carneiro e um cordeiro de um ano para o holocausto;"
        },
        {
          "number": 46,
          "text": "um bode para o sacrifício pelo pecado,"
        },
        {
          "number": 47,
          "text": "e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para o sacrifício pacífico. Essa foi a oferta de Eliasaf, filho de Reuel."
        },
        {
          "number": 48,
          "text": "No sétimo dia, o príncipe dos filhos de Efraim, Elisama, filho de Amiud,"
        },
        {
          "number": 49,
          "text": "ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com azeite, para a oblação;"
        },
        {
          "number": 50,
          "text": "uma taça de ouro pesando dez siclos, cheia de perfume;"
        },
        {
          "number": 51,
          "text": "um novilho, um carneiro e um cordeiro de um ano para o holocausto;"
        },
        {
          "number": 52,
          "text": "um bode para o sacrifício pelo pecado,"
        },
        {
          "number": 53,
          "text": "e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para o sacrifício pacífico. Essa foi a oferta de Elisama, filho de Amiud."
        },
        {
          "number": 54,
          "text": "No oitavo dia, o príncipe dos filhos de Manassés, Gamaliel, filho de Fadassur,"
        },
        {
          "number": 55,
          "text": "ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com azeite, para a obla­ção;"
        },
        {
          "number": 56,
          "text": "uma taça de ouro pesando dez siclos, cheia de perfume;"
        },
        {
          "number": 57,
          "text": "um novilho, um carneiro e um cordeiro de um ano para o holocausto;"
        },
        {
          "number": 58,
          "text": "um bode para o sacrifício pelo pecado,"
        },
        {
          "number": 59,
          "text": "e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para o sacrifício pacífico. Essa foi a oferta de Gamaliel, filho de Fadassur."
        },
        {
          "number": 60,
          "text": "No nono dia, o príncipe dos filhos de Benjamim, Abidã, filho de Gedeão,"
        },
        {
          "number": 61,
          "text": "ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com óleo, para a oblação;"
        },
        {
          "number": 62,
          "text": "uma taça de ouro pesando dez siclos, cheia de perfume;"
        },
        {
          "number": 63,
          "text": "um novilho, um carneiro e um cordeiro de um ano para o holocausto;"
        },
        {
          "number": 64,
          "text": "um bode para o sacrifício pelo pecado,"
        },
        {
          "number": 65,
          "text": "e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para o sacrifício pacífico. Essa foi a oferta de Abidã, filho de Gedeão."
        },
        {
          "number": 66,
          "text": "No décimo dia, o príncipe dos filhos de Dã, Aiezer, filho de Amisadai,"
        },
        {
          "number": 67,
          "text": "ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com óleo, para a oblação;"
        },
        {
          "number": 68,
          "text": "uma taça de ouro pesando dez ciclos, cheia de perfume;"
        },
        {
          "number": 69,
          "text": "um novilho, um carneiro e um cordeiro de um ano para o holocausto;"
        },
        {
          "number": 70,
          "text": "um bode para o sacrifício pelo pecado,"
        },
        {
          "number": 71,
          "text": "e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para o sacrifício pacífico. Essa foi a oferta de Aiezer, filho de Amisadai."
        },
        {
          "number": 72,
          "text": "No décimo primeiro dia, o príncipe dos filhos de Aser, Fegiel, filho de Ocrã,"
        },
        {
          "number": 73,
          "text": "ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com óleo, para a oblação;"
        },
        {
          "number": 74,
          "text": "uma taça de ouro pesando dez siclos, cheia de perfume;"
        },
        {
          "number": 75,
          "text": "um novilho, um carneiro e um cordeiro de um ano para o holocausto;"
        },
        {
          "number": 76,
          "text": "um bode para o sacrifício pelo pecado,"
        },
        {
          "number": 77,
          "text": "e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para o sacrifício pacífico. Essa foi a oferta de Fegiel, filho de Ocrã."
        },
        {
          "number": 78,
          "text": "No décimo segundo dia, o príncipe dos filhos de Neftali, Aíra, filho de Enã,"
        },
        {
          "number": 79,
          "text": "ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com óleo, para a oblação;"
        },
        {
          "number": 80,
          "text": "uma taça de ouro pesando dez siclos, cheia de perfume;"
        },
        {
          "number": 81,
          "text": "um novilho, um carneiro e um cordeiro de um ano para o holocausto;"
        },
        {
          "number": 82,
          "text": "um bode para o sacrifício pelo pecado,"
        },
        {
          "number": 83,
          "text": "e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para o sacrifício pacífico. Essa foi a oferta de Aíra, filho de Enã."
        },
        {
          "number": 84,
          "text": "Estes foram os presentes que os príncipes de Israel ofereceram para a dedicação do altar no dia em que foi ungido: doze pratos de prata, doze bacias de prata e doze taças de ouro."
        },
        {
          "number": 85,
          "text": "Cada prato de prata pesava cento e trinta siclos, e cada bacia, setenta siclos; o peso total da prata desses objetos era de dois mil e quatrocentos siclos, segundo o siclo do santuário."
        },
        {
          "number": 86,
          "text": "As doze taças de ouro para o perfume pesavam cada uma dez siclos, segundo o siclo do santuário; o peso total de ouro das taças era de cento e vinte si­clos."
        },
        {
          "number": 87,
          "text": "O total dos animais para o holo­causto era de doze novilhos, doze carneiros, doze cordeiros de um ano com suas oblações e doze bodes em sacrifício pelo pecado."
        },
        {
          "number": 88,
          "text": "O total de animais para o sacrifício pacífico era de vinte e quatro bois, sessenta carneiros, sessenta bodes e sessenta cordeiros de um ano. Esses foram os presentes oferecidos para a dedicação do altar depois de ungido."
        },
        {
          "number": 89,
          "text": "Quando Moisés entrava na tenda de reunião para falar com o Senhor, ouvia a voz que lhe falava de cima do propiciatório colocado sobre a arca do testemunho, entre os dois querubins. E falava com o Senhor."
        }
      ]
    },
    {
      "number": 8,
      "verses": [
        {
          "number": 1,
          "text": "O Senhor disse a Moisés: “Dize a Aarão o seguinte:"
        },
        {
          "number": 2,
          "text": "Quando colocares as lâmpadas no candelabro, faça de tal modo que as sete lâmpadas projetem sua luz para a frente do mesmo candelabro”."
        },
        {
          "number": 3,
          "text": "Aarão assim fez, e colocou as lâmpadas na parte dianteira do candelabro, como o Senhor tinha ordenado a Moisés."
        },
        {
          "number": 4,
          "text": "O candelabro era feito de ouro batido: seu pé, suas flores, tudo era de ouro batido; e foi feito segundo o modelo que o Senhor tinha mostrado a Moisés."
        },
        {
          "number": 5,
          "text": "O Senhor disse a Moisés o seguinte:"
        },
        {
          "number": 6,
          "text": "“Toma os levitas do meio dos israelitas e purifica-os."
        },
        {
          "number": 7,
          "text": "Eis como farás para puri­ficá-los: asperge-os com a água da expiação e eles passem uma navalha sobre todo o corpo, lavem as suas vestes e purifiquem-se a si mesmos."
        },
        {
          "number": 8,
          "text": "Tomem então um touro com a sua oblação de flor de farinha amassada com óleo; e tomarás tu um segundo touro em sacrifício pelo pecado."
        },
        {
          "number": 9,
          "text": "Farás aproximarem-se os levitas diante da tenda de reunião, e convocarás toda a assembleia dos israelitas."
        },
        {
          "number": 10,
          "text": "Mandarás os levitas que se aproximem diante do Senhor, e os israelitas porão suas mãos sobre eles."
        },
        {
          "number": 11,
          "text": "Aarão oferecerá os levitas ao Senhor, como oferta agitada, em nome dos israelitas, a fim de que eles sejam destinados ao serviço do Senhor."
        },
        {
          "number": 12,
          "text": "Os levitas porão suas mãos sobre as cabeças dos touros, dos quais oferecerá um em sacrifício pelo pecado, e o outro em holocausto ao Senhor para fazer a expiação em favor dos levitas."
        },
        {
          "number": 13,
          "text": "Mandarás que os levitas se conservem de pé diante de Aarão e seus filhos, e os apresentarás em oferta agitada ao Senhor."
        },
        {
          "number": 14,
          "text": "Separarás desse modo os levitas do meio dos israelitas, e eles serão meus."
        },
        {
          "number": 15,
          "text": "Depois disso, virão para a tenda de reunião para me servirem. Assim os purificarás e os apresentarás em oferta agitada."
        },
        {
          "number": 16,
          "text": "Porque eles me são inteiramente reservados entre os israelitas; eu os tomei para mim em lugar de todo primogênito, daqueles que nascem primeiro entre os filhos de Israel."
        },
        {
          "number": 17,
          "text": "Porque todo primo­gênito entre os israelitas, homem ou animal, é meu, eu os consagrei a mim no dia em que feri os primogênitos no Egito."
        },
        {
          "number": 18,
          "text": "Eu tomei os levitas em lugar de todos os primogênitos dos israelitas,"
        },
        {
          "number": 19,
          "text": "e, tirados do meio do povo, dei-os inteiramente a Aarão e seus filhos para fazerem o serviço dos israelitas na tenda de reunião, e para fazerem a expiação em favor dos israelitas, de sorte que estes últimos não sejam feridos por nenhuma praga quando se aproximarem do santuário”."
        },
        {
          "number": 20,
          "text": "Moisés, Aarão e toda a assembleia dos israelitas fizeram, pois, acerca dos levitas, tudo o que o Senhor tinha ordenado a Moisés a seu respeito. Assim fizeram os filhos de Israel:"
        },
        {
          "number": 21,
          "text": "purificaram-se e lavaram suas vestes. Aarão apresentou-os em oferta agitada diante do Senhor, e fez a expiação por eles, a fim de purificá-los."
        },
        {
          "number": 22,
          "text": "E vieram em seguida os levitas para a tenda de reunião para fazer o seu serviço, em presença de Aarão e seus filhos. Como o Senhor tinha ordenado a Moisés acerca dos levitas, assim se fez."
        },
        {
          "number": 23,
          "text": "O Senhor disse a Moisés o seguinte:"
        },
        {
          "number": 24,
          "text": "“Esta é a lei relativa aos levitas: desde os vinte e cinco anos para cima, o levita será admitido ao serviço na tenda de reunião."
        },
        {
          "number": 25,
          "text": "A partir dos cinquenta anos, renunciará às suas funções e cessará de servir."
        },
        {
          "number": 26,
          "text": "Ajudará seus irmãos na tenda de reunião, zelando pelo que lhe foi confiado; mas não exercerá mais as suas funções. Desse modo disporás os levitas nos seus encargos”."
        }
      ]
    },
    {
      "number": 9,
      "verses": [
        {
          "number": 1,
          "text": "No primeiro mês, do segundo ano após a saída do Egito, o Senhor falou a Moisés, no deserto do Sinai."
        },
        {
          "number": 2,
          "text": "Disse-lhe: “Celebrem os israelitas a Páscoa no tempo fixado."
        },
        {
          "number": 3,
          "text": "Vós a celebrareis no décimo quarto dia deste mês, conforme foi marcado, entre as duas tardes, e fareis essa festa segundo todas as leis e prescrições que lhes são próprias”."
        },
        {
          "number": 4,
          "text": "Moisés mandou que os israelitas celebrassem a Páscoa."
        },
        {
          "number": 5,
          "text": "Celebraram-na no décimo quarto dia do primeiro mês, entre as duas tardes, no deserto do Sinai. Os israelitas fizeram tudo o que o Senhor tinha ordenado a Moisés."
        },
        {
          "number": 6,
          "text": "Ora, alguns homens, não podendo fazer a Páscoa naquele dia, pois se tinham manchado tocando em um cadáver, apresentaram-se a Moisés e Aarão naquele dia,"
        },
        {
          "number": 7,
          "text": "e disseram-lhe: “Estamos impuros, porque tocamos em um cadáver; vamos por isso ser privados de apresentar com os outros israelitas a oferta do Senhor no dia fixado?”."
        },
        {
          "number": 8,
          "text": "“Esperai” – respondeu Moisés – “vou consultar o Senhor, para saber o que ordena a vosso respeito”."
        },
        {
          "number": 9,
          "text": "Então o Senhor disse a Moisés:"
        },
        {
          "number": 10,
          "text": "“Dize aos israelitas o seguinte: Se um de vós ou de vossos descendentes estiver impuro por haver tocado em um morto, ou se achar em viagem longe de vós, não deixará de celebrar a Páscoa em honra do Senhor."
        },
        {
          "number": 11,
          "text": "Eles a celebrarão aos catorze dias do segundo mês, entre as duas tardes. Deverão comê-la com pães sem fermento e ervas amargas.*"
        },
        {
          "number": 12,
          "text": "Nada deixarão dela para o dia seguinte, não quebrarão nenhum de seus ossos, e farão essa festa segundo todas as prescrições relativas à Páscoa."
        },
        {
          "number": 13,
          "text": "Mas se alguém, estando puro, não se encontrar em viagem e, todavia, não fizer a Páscoa, será cortado do seu povo, porque não apresentou a oferta do Senhor no tempo estabelecido; este levará a pena do seu pecado."
        },
        {
          "number": 14,
          "text": "Se o estrangeiro que mora no meio de vós fizer a Páscoa do Senhor, terá de se conformar às leis e às prescrições relativas à Páscoa. Haverá uma só lei, que será a mesma para vós, para o estrangeiro e para o natural”."
        },
        {
          "number": 15,
          "text": "No dia em que o tabernáculo foi levantado, a nuvem o cobriu. E sobre o tabernáculo, isto é, na tenda do testemunho, desde a tarde até pela manhã, apareceu como uma espécie de fogo."
        },
        {
          "number": 16,
          "text": "Assim acontecia continuamente: a nuvem cobria o tabernáculo e à noite assemelhava-se ao fogo."
        },
        {
          "number": 17,
          "text": "Quando se levantava a nuvem sobre a tenda, os israelitas punham-se em marcha; no lugar onde a nuvem parava, aí acampavam."
        },
        {
          "number": 18,
          "text": "À ordem do Senhor levantavam o acampamento, e à sua ordem o assentavam de novo; e ficavam no acampamento enquanto a nuvem permanecesse sobre o tabernáculo."
        },
        {
          "number": 19,
          "text": "Mesmo quando ela se detinha muito tempo sobre ele, os israelitas não partiam, e aguardavam a ordem do Senhor."
        },
        {
          "number": 20,
          "text": "E se acontecia de a nuvem ficar poucos dias sobre o tabernáculo, então, à ordem do Senhor, permaneciam acampados e, à ordem do Senhor, se punham em marcha."
        },
        {
          "number": 21,
          "text": "Se a nuvem se detinha desde a tarde até pela manhã, e chegada a manhã se levantava, eles partiam; se depois de um dia e uma noite a nuvem se levantava, desmanchavam o acampamento."
        },
        {
          "number": 22,
          "text": "Mas se a nuvem se detinha sobre o tabernáculo vários dias, um mês ou mesmo um ano, os israelitas permaneciam acampados e não partiam; só partiam quando se levantava a nuvem."
        },
        {
          "number": 23,
          "text": "Levantavam e desmanchavam o acampamento segundo a ordem do Senhor. E observavam o mandamento do Senhor, como este lhes tinha ordenado por Moisés.*"
        }
      ]
    },
    {
      "number": 10,
      "verses": [
        {
          "number": 1,
          "text": "O Senhor disse a Moisés o seguinte:"
        },
        {
          "number": 2,
          "text": "“Faze para ti duas trombetas de prata: faze-as de prata batida. Elas te servirão para convocar a assembleia e para dar o sinal de levantar o acampamento."
        },
        {
          "number": 3,
          "text": "Quando elas soarem, toda a assembleia se reunirá junto de ti, à entrada da tenda de reunião."
        },
        {
          "number": 4,
          "text": "Se se tocar uma só, virão e se juntarão a ti os príncipes, os chefes de milhares em Israel."
        },
        {
          "number": 5,
          "text": "Quando tocardes com força, partirão aqueles que estão acampados ao oriente."
        },
        {
          "number": 6,
          "text": "E quando tocardes com força uma segunda vez, partirão aqueles que estão acampados ao meio-dia; o sinal para a sua partida será um toque de alarme."
        },
        {
          "number": 7,
          "text": "Para convocar a assembleia tocareis também, mas não com o toque de alarme."
        },
        {
          "number": 8,
          "text": "São os filhos de Aarão, os sacerdotes, que tocarão as trombetas. É uma lei perpétua para vós e vossos descendentes."
        },
        {
          "number": 9,
          "text": "Quando na vossa terra sairdes à guerra contra inimigos que vos atacarem, tocareis com força as trombetas, e o Senhor, vosso Deus, se lembrará de vós, e sereis livres dos vossos inimigos."
        },
        {
          "number": 10,
          "text": "Nos vossos dias de alegria, vossas festas e vossas luas novas, tocareis as trombetas, oferecendo os holocaustos e os sacrifícios pacíficos, e elas vos lembrarão a memória de vosso Deus. Eu sou o Senhor, vosso Deus”."
        },
        {
          "number": 11,
          "text": "No vigésimo dia do segundo mês do segundo ano, levantou-se a nuvem do tabernáculo do testemunho."
        },
        {
          "number": 12,
          "text": "Os israe­litas puseram-se em marcha e partiram do deserto do Sinai, e a nuvem parou no deserto de Farã."
        },
        {
          "number": 13,
          "text": "Partiram, pois, pela primeira vez, conforme a ordem do Senhor transmitida por Moisés."
        },
        {
          "number": 14,
          "text": "A bandeira do acampamento dos filhos de Judá partiu em primeiro lugar, seguida de suas tropas; e a tropa de Judá era comandada por Naas­son, filho de Abinadab."
        },
        {
          "number": 15,
          "text": "A tropa da tribo dos filhos de Issacar era comandada por Natanael, filho de Suar; 16 e a tropa da tribo dos filhos de Zabulon era comandada por Eliab, filho de Helon."
        },
        {
          "number": 17,
          "text": "O tabernáculo foi desmontado, e os filhos de Gérson e de Merari partiram, transportando-o."
        },
        {
          "number": 18,
          "text": "Depois partiu a bandeira do acampamento de Rúben, seguida de suas tropas, e seu comandante era Elisur, filho de Sedeur."
        },
        {
          "number": 19,
          "text": "A tropa da tribo dos filhos de Simeão era comandada por Salamiel, filho de Surisadai;"
        },
        {
          "number": 20,
          "text": "e a tropa da tribo dos filhos de Gad era comandada por Eliasaf, filho de Reuel."
        },
        {
          "number": 21,
          "text": "Os caatitas partiram em seguida, levando os objetos sagrados. E, antes que chegassem, era montado o tabernáculo."
        },
        {
          "number": 22,
          "text": "A bandeira do acampamento dos filhos de Efraim partiu, seguida de suas tropas; e a tropa de Efraim era comandada por Elisama, filho de Amiud."
        },
        {
          "number": 23,
          "text": "A tropa da tribo dos filhos de Manassés era comandada por Gamaliel, filho de Fadassur;"
        },
        {
          "number": 24,
          "text": "e a tropa da tribo de Benjamim era comandada por Abidã, filho de Gedeão."
        },
        {
          "number": 25,
          "text": "A bandeira do acampamento dos filhos de Dã, que formavam a retaguarda de todos os acampamentos, partiu, seguida de suas tropas. A tropa de Dã era comandada por Aiezer, filho de Amisadai."
        },
        {
          "number": 26,
          "text": "A tropa da tribo dos filhos de Aser era comandada por Fegiel, filho de Ocrã;"
        },
        {
          "number": 27,
          "text": "e a tropa dos filhos de Neftali era comandada por Aíra, filho de Enã."
        },
        {
          "number": 28,
          "text": "Essa foi a ordem de marcha dos israelitas, divididos em tropas, quando levantaram acampamento."
        },
        {
          "number": 29,
          "text": "Moisés disse a Hobab, filho de Raguel, o madianita, seu sogro: “Nós partimos para o lugar que o Senhor nos prometeu dar. Vem conosco, e te haveremos de tratar bem, porque o Senhor prometeu fazer bem a Israel”."
        },
        {
          "number": 30,
          "text": "Hobab, porém, respondeu-lhe: “Não irei contigo, mas voltarei para a minha terra e para junto de minha família”."
        },
        {
          "number": 31,
          "text": "Moisés replicou: “Rogo-te que não te separes de nós. Conheces os lugares onde podemos acampar no deserto e nos servirás de guia."
        },
        {
          "number": 32,
          "text": "Se vieres conosco, dividiremos contigo os bens que o Senhor nos der”."
        },
        {
          "number": 33,
          "text": "Partiram da montanha do Senhor e caminharam três dias. Durante esses três dias de marcha, a arca da aliança do Senhor os precedia, para lhes escolher um lugar de repouso."
        },
        {
          "number": 34,
          "text": "A nuvem do Senhor estava sobre eles de dia, quando partiam do acampamento."
        },
        {
          "number": 35,
          "text": "Quando a arca se levantava, Moisés dizia: “Levantai-vos, Senhor, e sejam dispersos os vossos inimigos! Fujam de vossa face os que vos aborrecem!”."
        },
        {
          "number": 36,
          "text": "Quando, porém, se detinha, dizia: “Voltai, Senhor, para a imensa multidão de Israel!”."
        }
      ]
    },
    {
      "number": 11,
      "verses": [
        {
          "number": 1,
          "text": "O povo pôs-se a murmurar amargamente aos ouvidos do Senhor. O Senhor, ouvindo isso, irou-se: o fogo do Senhor acendeu-se entre eles e devorou a extremidade do acampamento."
        },
        {
          "number": 2,
          "text": "O povo clamou a Moisés; Moisés orou ao Senhor e o fogo extinguiu-se."
        },
        {
          "number": 3,
          "text": "Deu-se àquele lugar o nome de Tabeera, porque o fogo do Senhor se tinha acendido no meio deles."
        },
        {
          "number": 4,
          "text": "A população que estava no meio de Israel foi atacada por um desejo desor­denado, de modo que até os israelitas recomeçaram a gemer: “Quem nos dará carne para comer?” – diziam eles –."
        },
        {
          "number": 5,
          "text": "“Lembramo-nos dos peixes que comíamos de graça no Egito, dos pepinos, melões, verduras, cebolas e alhos."
        },
        {
          "number": 6,
          "text": "Agora nossa alma está seca. Não há mais nada, e só vemos maná diante de nossos olhos.”"
        },
        {
          "number": 7,
          "text": "O maná assemelhava-se ao grão de coen­tro e parecia-se com o bdélio."
        },
        {
          "number": 8,
          "text": "O povo dispersava-se para colhê-lo; moía-o com a mó ou esmagava-o num pilão, cozia-o numa panela e fazia bolos com ele, os quais tinham o sabor de um bolo amassado com óleo."
        },
        {
          "number": 9,
          "text": "Enquanto de noite caía o orvalho no campo, caía também com ele o maná."
        },
        {
          "number": 10,
          "text": "Ouviu Moisés o povo que chorava, agrupado por famílias, cada uma à entrada de sua tenda. A cólera do Senhor acendeu-se com violência. Moisés entristeceu-se."
        },
        {
          "number": 11,
          "text": "E disse ao Senhor: “Por que afligis vosso servo? Por que não acho eu favor a vossos olhos, vós que me impusestes a carga de todo esse povo?"
        },
        {
          "number": 12,
          "text": "Porventura fui eu que concebi esse povo? Ou acaso fui eu que o dei à luz, para me dizerdes: leva-o em teu seio como a ama costuma levar o bebê, para a terra que, com juramento, prometi aos seus pais?"
        },
        {
          "number": 13,
          "text": "Onde encontrarei carne para dar a todo esse povo que vem chorar perto de mim, dizendo: ‘Dá-nos carne para comer?’."
        },
        {
          "number": 14,
          "text": "Eu sozinho não posso suportar todo esse povo; ele é pesado demais para mim."
        },
        {
          "number": 15,
          "text": "Em lugar de tratar-me assim, rogo-vos que antes me façais morrer, se achei agrado a vossos olhos, a fim de que eu não veja a minha infelicidade!”."
        },
        {
          "number": 16,
          "text": "O Senhor respondeu a Moisés: “Junta-me setenta homens entre os an­ciãos de Israel, que sabes serem os anciãos do povo e tenham autoridade sobre ele. Conduze-os à tenda de reunião, onde estarão contigo."
        },
        {
          "number": 17,
          "text": "Então descerei e ali falarei contigo. Tomarei do espírito que está em ti e o derramarei sobre eles, para que possam levar contigo a carga do povo e não estejas mais sozinho."
        },
        {
          "number": 18,
          "text": "Dirás ao povo: Santificai-vos para amanhã, e tereis carne para comer, pois chorastes aos ouvidos do Eterno, dizendo: Quem nos dará carne para comer? Estávamos tão bem no Egito!... O Senhor vos dará carne, e comereis.*"
        },
        {
          "number": 19,
          "text": "E comereis não só um dia, nem dois, nem cinco, nem dez, nem vinte,"
        },
        {
          "number": 20,
          "text": "mas durante um mês inteiro, até que ela vos saia pelas narinas e vos cause nojo: porque rejeitastes o Senhor que está no meio de vós e dissestes-lhe chorando: Por que saímos nós do Egito?”."
        },
        {
          "number": 21,
          "text": "Moisés disse: “Este povo, no meio do qual estou, conta seiscentos mil homens de pé, e dizeis que lhes dareis carne para que comam um mês inteiro!"
        },
        {
          "number": 22,
          "text": "Porventura se matará tanta quantidade de ovelhas e bois até que tenham bastante? Ou juntarão todos os peixes do mar para fartá-los?”."
        },
        {
          "number": 23,
          "text": "O Senhor respondeu a Moisés: “Acaso será impotente a mão do Senhor? Verás sem demora se se fará ou não o que eu te disse”."
        },
        {
          "number": 24,
          "text": "Moisés saiu e referiu ao povo as palavras do Senhor. Reuniu setenta homens dos anciãos do povo e os colocou em volta da tenda."
        },
        {
          "number": 25,
          "text": "O Senhor desceu na nuvem e falou a Moisés. Tomou uma parte do espírito que o animava e a pôs sobre os setenta anciãos. Apenas repousara o espírito sobre eles, começaram a profetizar; mas não continuaram.*"
        },
        {
          "number": 26,
          "text": "Dois homens tinham ficado no acampamento: um chamava-se Eldad e o outro, Medad, e o espírito repousou também sobre eles, pois tinham sido alistados, mas não tinham ido à tenda; e profetizaram no acampamento."
        },
        {
          "number": 27,
          "text": "Um jovem correu a dar notícias a Moisés: “Eldad e Medad – disse ele – profetizam no acampamento”."
        },
        {
          "number": 28,
          "text": "Então Josué, filho de Nun, servo de Moisés desde a sua juventude, tomou a palavra: “Moisés – disse ele – meu senhor, impede-os”."
        },
        {
          "number": 29,
          "text": "Moisés, porém, respondeu: “Por que és tão zeloso por mim? Prouvera a Deus que todo o povo do Senhor profetizasse, e que o Senhor lhe desse o seu espírito!”."
        },
        {
          "number": 30,
          "text": "E Moisés retirou-se do acampamento com os anciãos de Israel."
        },
        {
          "number": 31,
          "text": "Um vento mandado pelo Senhor, vindo das bandas do mar, trouxe consigo codornizes e derramou-as sobre o acampamento, em uma extensão de cerca de um dia de caminho para ambos os lados em volta do acampamento; e cobriam o solo, cerca de dois côvados de alto sobre a superfície da terra."
        },
        {
          "number": 32,
          "text": "Levantou-se então o povo, e ajuntou durante todo aquele dia, toda a noite e todo o dia seguinte tantas codornizes, que aquele que menos ajuntou conseguiu encher dez homeres. E estenderam-nas, para si mesmos, em toda a volta do acampamento.*"
        },
        {
          "number": 33,
          "text": "Ainda a carne estava nos seus dentes, e ainda não estava mastigada, quando a cólera do Senhor se inflamou contra o povo e o Senhor feriu o povo com um grande flagelo."
        },
        {
          "number": 34,
          "text": "Chamou-se àquele lugar Quibrot-Hataava (sepulcros da concupiscência, porque ali sepultou-se o povo que se deixara dominar pelo desejo desordenado.*"
        },
        {
          "number": 35,
          "text": "De Quibrot-Hataava, partiu o povo para Haserot, onde se deteve."
        }
      ]
    },
    {
      "number": 12,
      "verses": [
        {
          "number": 1,
          "text": "Maria e Aarão criticaram Moisés por causa da mulher etíope que ele desposara. (Moisés tinha, com efeito, tomado uma mulher etíope.)*"
        },
        {
          "number": 2,
          "text": "“Porventura é só por Moisés – diziam eles – que o Senhor fala? Não fala ele também por nós?” E o Senhor ouviu isso."
        },
        {
          "number": 3,
          "text": "Ora, Moisés era um homem muito paciente, o mais pacien­te da terra."
        },
        {
          "number": 4,
          "text": "Logo falou o Senhor a Moisés, a Aarão e a Maria: “Ide todos os três à tenda de reunião”. E eles foram."
        },
        {
          "number": 5,
          "text": "O Senhor desceu na coluna de nuvem e parou à entrada da tenda. Chamou Aarão e Maria, e eles aproximaram-se."
        },
        {
          "number": 6,
          "text": "“Ouvi bem – disse ele – o que vou dizer: Se há entre vós um profeta, eu lhe aparecerei em visão; eu, o Senhor, é em sonho que lhe falarei."
        },
        {
          "number": 7,
          "text": "Mas não é assim a respeito de meu servo Moisés, que é fiel em toda a minha casa."
        },
        {
          "number": 8,
          "text": "A ele eu lhe falo face a face, manifesto-me a ele sem enigmas, e ele contempla o rosto do Senhor. Por que vos atrevestes, pois, a falar contra o meu servo Moisés?”"
        },
        {
          "number": 9,
          "text": "A cólera do Senhor se acendeu contra eles."
        },
        {
          "number": 10,
          "text": "O Senhor partiu, e a nuvem retirou-se de sobre a tenda. No mesmo instante, Maria foi ferida por uma lepra branca como a neve. Aarão, olhando para ela, viu-a coberta de lepra."
        },
        {
          "number": 11,
          "text": "Aarão disse então a Moisés: “Rogo-te, meu senhor, não nos faças levar o peso desse pecado que cometemos num momento de loucura, e do qual somos culpados."
        },
        {
          "number": 12,
          "text": "Que ela não fique como um aborto que sai do ventre de sua mãe, com a carne já meio consumida!”."
        },
        {
          "number": 13,
          "text": "Moisés orou ao Senhor: “Ó Deus – disse ele – rogo-vos que a cureis”."
        },
        {
          "number": 14,
          "text": "O Senhor disse a Moisés: “Se seu pai lhe tivesse cuspido no rosto, não estaria ela coberta de vergonha durante sete dias? Que ela seja excluída do acampamento durante sete dias; depois será reintegrada”."
        },
        {
          "number": 15,
          "text": "Maria foi, pois, excluí­da do acampamento durante sete dias e o povo não se moveu daquele lugar, enquanto ela não foi reintegrada."
        },
        {
          "number": 16,
          "text": "Depois disso, o povo partiu de Ha­serot, e acampou no deserto de Farã."
        }
      ]
    },
    {
      "number": 13,
      "verses": [
        {
          "number": 1,
          "text": "O Senhor disse a Moisés:"
        },
        {
          "number": 2,
          "text": "“Envia homens para explorar a terra de Canaã, que eu hei de dar aos filhos de Is­rael. Enviarás um homem de cada tribo patriarcal, tomados todos entre os príncipes”."
        },
        {
          "number": 3,
          "text": "Enviou-os Moisés do deserto de Farã segundo as ordens do Senhor; todos esses homens eram príncipes em Israel."
        },
        {
          "number": 4,
          "text": "Eis os seus nomes: da tribo de Rúben, Samua, filho de Zacur;"
        },
        {
          "number": 5,
          "text": "da tribo de Simeão, Safat, filho de Huri;"
        },
        {
          "number": 6,
          "text": "da tribo de Judá, Caleb, filho de Jefoné;"
        },
        {
          "number": 7,
          "text": "da tribo de Issacar, Igal, filho de José;"
        },
        {
          "number": 8,
          "text": "da tribo de Efraim, Oseias, filho de Nun;"
        },
        {
          "number": 9,
          "text": "da tribo de Benjamim, Falti, filho de Rafu;"
        },
        {
          "number": 10,
          "text": "da tribo de Zabulon, Gediel, filho de Sodi;"
        },
        {
          "number": 11,
          "text": "da tribo de José, na tribo de Manassés, Gadi, filho de Susi;"
        },
        {
          "number": 12,
          "text": "da tribo de Dã, Amiel, filho de Gemali;"
        },
        {
          "number": 13,
          "text": "da tribo de Aser, Setur, filho de Miguel;"
        },
        {
          "number": 14,
          "text": "da tribo de Neftali, Naabi, filho de Vapsi;"
        },
        {
          "number": 15,
          "text": "da tribo de Gad, Guel, filho de Maqui."
        },
        {
          "number": 16,
          "text": "Esses são os nomes dos homens que Moisés enviou como exploradores a Canaã. Moisés deu a Oseias, filho de Nun, o nome de Josué."
        },
        {
          "number": 17,
          "text": "Enviando-os a explorar a terra de Canaã, Moisés disse-lhes: “Ide pelo Negueb e subi a montanha.*"
        },
        {
          "number": 18,
          "text": "Examinai que terra é essa, e o povo que a habita, se é forte ou fraco, pequeno ou numeroso."
        },
        {
          "number": 19,
          "text": "Vede como é a terra onde habita, se é boa ou má, e como são as suas cidades, se muradas ou sem muros;"
        },
        {
          "number": 20,
          "text": "examinai igualmente se o terreno é fértil ou estéril, e se há árvores ou não. Coragem! E trazei-nos dos frutos da terra”. Era então a época das primeiras uvas."
        },
        {
          "number": 21,
          "text": "Partiram, pois, e exploraram a terra desde o deserto de Sin até Roob, no caminho de Emat."
        },
        {
          "number": 22,
          "text": "Subiram ao Negueb e foram a Hebron, onde se encontravam Aimã, Sesai e Tolmai, filhos de Enac. Hebron fora construída sete anos antes de Tânis, no Egito.*"
        },
        {
          "number": 23,
          "text": "Chegaram ao vale de Escol, onde cortaram um ramo de vide com um cacho de uvas, que dois homens levaram numa vara; tomaram também consigo romãs e figos."
        },
        {
          "number": 24,
          "text": "Chamou-se a esse lugar vale de Escol, por causa do cacho que nele haviam cortado os israelitas.*"
        },
        {
          "number": 25,
          "text": "Tendo voltado os exploradores, passados quarenta dias,"
        },
        {
          "number": 26,
          "text": "foram ter com Moisés e Aarão e toda a assembleia dos israelitas em Cades, no deserto de Farã. Diante deles e de toda a multidão relataram a sua expedição e mostraram os frutos da terra."
        },
        {
          "number": 27,
          "text": "Eis como narraram a Moisés a sua exploração: “Fomos à terra aonde nos envias­te. É verdadeiramente uma terra onde corre leite e mel, como se pode ver por esses frutos."
        },
        {
          "number": 28,
          "text": "Mas os habitantes dessa terra são robustos, suas cidades grandes e bem muradas; vimos ali até mesmo filhos de Enac."
        },
        {
          "number": 29,
          "text": "Os amalecitas habitam na terra do Negueb; os hiteus, os jebuseus e os amorreus habitam nas montanhas, e os cananeus habitam junto ao mar e ao longo do Jordão”."
        },
        {
          "number": 30,
          "text": "Caleb fez calar o povo que começava a murmurar contra Moisés, e disse: “Vamos e apoderemo-nos da terra, porque podemos conquistá-la”."
        },
        {
          "number": 31,
          "text": "Mas os outros, que tinham ido com ele, diziam: “Não somos capazes de atacar esse povo; é mais forte do que nós”."
        },
        {
          "number": 32,
          "text": "E diante dos filhos de Israel depreciaram a terra que tinham explorado: “A terra – disseram eles – que exploramos devora os seus habitantes: os homens que vimos ali são de uma grande estatura;"
        },
        {
          "number": 33,
          "text": "vimos até mesmo gigantes, filhos de Enac, da raça dos gigantes; parecíamos gafanhotos comparados com eles”."
        }
      ]
    },
    {
      "number": 14,
      "verses": [
        {
          "number": 1,
          "text": "Toda a assembleia pôs-se a gritar e chorou aquela noite."
        },
        {
          "number": 2,
          "text": "Todos os israe­litas murmuraram contra Moisés e Aarão, dizendo: “Oxalá tivéssemos morrido no Egito ou neste deserto!"
        },
        {
          "number": 3,
          "text": "Por que nos conduziu o Senhor a esta terra para morrermos pela espada? Nossas mulheres e nossos filhos serão a presa do inimigo. Não seria melhor que voltássemos para o Egito?”."
        },
        {
          "number": 4,
          "text": "E diziam uns para os outros: “Escolhamos um chefe e voltemos para o Egito”."
        },
        {
          "number": 5,
          "text": "Moisés e Aarão caíram com o rosto por terra diante de toda a assembleia dos israelitas."
        },
        {
          "number": 6,
          "text": "Josué, filho de Nun, e Caleb, filho de Jefoné, que tinham explorado a terra,"
        },
        {
          "number": 7,
          "text": "rasgaram as suas vestes e disseram a toda a assembleia dos israelitas: “A terra que percorremos é muito boa."
        },
        {
          "number": 8,
          "text": "Se o Senhor nos for propício, nos introduzirá nela e no-la dará. É uma terra onde corre leite e mel."
        },
        {
          "number": 9,
          "text": "Somente não vos revolteis contra o Senhor, e não tenhais medo do povo dessa terra: o devoraremos como pão. Não há mais salvação para eles, porque o Senhor está conosco. Não tenhais medo deles”."
        },
        {
          "number": 10,
          "text": "Toda a assembleia estava a ponto de apedrejá-los, quando a glória do Senhor apareceu sobre a tenda de reunião a todos os israelitas."
        },
        {
          "number": 11,
          "text": "O Senhor disse a Moisés: “Até quando me desprezará esse povo? Até quando não acreditará em mim, apesar de todos os prodígios que fiz no meio dele?"
        },
        {
          "number": 12,
          "text": "Vou destruí-lo, ferindo-o de peste, mas farei de ti uma nação maior e mais poderosa do que ele”."
        },
        {
          "number": 13,
          "text": "Moisés disse ao Senhor: “Os egípcios viram que, por vosso poder, tirastes este povo do meio deles e o disseram aos habitantes dessa terra."
        },
        {
          "number": 14,
          "text": "Todo mundo sabe, ó Senhor, que estais no meio desse povo, e sois visto face a face, ó Senhor, que vossa nuvem está sobre eles e marchais diante deles de dia numa coluna de nuvem, e de noite numa coluna de fogo."
        },
        {
          "number": 15,
          "text": "Se fizerdes morrer todo esse povo, as nações que ouviram falar de vós dirão:"
        },
        {
          "number": 16,
          "text": "O Senhor foi incapaz de introduzir o povo na terra que lhe havia jurado dar, e exterminou-o no deserto."
        },
        {
          "number": 17,
          "text": "Agora, pois, rogo-vos que o poder do Senhor se manifeste em toda a sua grandeza, como o dissestes:"
        },
        {
          "number": 18,
          "text": "O Senhor é lento para a cólera e rico em bondade; ele perdoa a iniquidade e o pecado, mas não tem por inocente o culpado, e castiga a iniquidade dos pais nos filhos até a terceira e a quarta geração."
        },
        {
          "number": 19,
          "text": "Perdoai o pecado desse povo segundo a vossa grande misericórdia, como já o tendes feito desde o Egito até aqui”."
        },
        {
          "number": 20,
          "text": "O Senhor respondeu: “Eu perdoo, conforme o teu pedido."
        },
        {
          "number": 21,
          "text": "Mas, pela minha vida e pela minha glória que enche toda a terra,"
        },
        {
          "number": 22,
          "text": "nenhum dos homens que viram a minha glória e os prodígios que fiz no Egito e no deserto, que me provocaram já dez vezes e não me ouviram,"
        },
        {
          "number": 23,
          "text": "verá a terra que prometi com juramento aos seus pais. Nenhum daqueles que me desprezaram a verá."
        },
        {
          "number": 24,
          "text": "Quanto ao meu servo Caleb, porém, que animado de outro espírito me obedeceu fielmente, eu o introduzirei na terra que ele percorreu, e a sua posteridade a possuirá."
        },
        {
          "number": 25,
          "text": "Visto que os amalecitas e os cananeus habitam no vale, voltai amanhã e parti para o deserto em direção ao mar Vermelho”."
        },
        {
          "number": 26,
          "text": "O Senhor disse a Moisés e a Aarão:"
        },
        {
          "number": 27,
          "text": "“Até quando sofrerei eu essa assembleia revoltada que murmura contra mim? Ouvi as murmurações que os israelitas proferem contra mim."
        },
        {
          "number": 28,
          "text": "Dize-lhes: Juro por mim mesmo – diz o Senhor – eu vos tratarei como vos ouvi dizer.*"
        },
        {
          "number": 29,
          "text": "Vossos cadáveres cairão nesse deserto. Todos vós que fostes recenseados da idade de vinte anos para cima, e que murmurastes contra mim,"
        },
        {
          "number": 30,
          "text": "não entrareis na terra onde jurei estabelecer-vos, exceto Caleb, filho de Jefoné, e Josué, filho de Nun.*"
        },
        {
          "number": 31,
          "text": "Todavia, introduzirei nela os vossos filhinhos, dos quais dizíeis que seriam a presa do inimigo, e eles conhecerão a terra que desprezastes."
        },
        {
          "number": 32,
          "text": "Quanto a vós, os vossos cadáveres ficarão nesse deserto,"
        },
        {
          "number": 33,
          "text": "onde os vossos filhos guardarão os seus rebanhos durante quarenta anos, pagando a pena de vossas infidelidades, até que vossos cadáveres apodreçam no deserto.*"
        },
        {
          "number": 34,
          "text": "Explorastes a terra em quarenta dias; tantos anos quantos foram esses dias paga­reis a pena de vossas iniquidades, ou seja, durante quarenta anos, e vereis o que significa ser objeto de minha vingança."
        },
        {
          "number": 35,
          "text": "Eu, o Senhor, o disse. Eis como hei de tra­tar essa assembleia rebelde que se revoltou contra mim. Eles serão consumidos e mortos nesse deserto!”."
        },
        {
          "number": 36,
          "text": "Os homens que Moisés tinha envia­­do a explorar a terra e que, depois de terem voltado, tinham feito murmurar contra ele toda a assembleia,"
        },
        {
          "number": 37,
          "text": "depreciando a terra, morreram feridos por uma praga, diante do Senhor.*"
        },
        {
          "number": 38,
          "text": "Somente Josué, filho de Nun, e Caleb, filho de Jefoné, sobreviveram entre todos os que tinham ex­plo­rado a terra."
        },
        {
          "number": 39,
          "text": "Moisés referiu tudo isso aos filhos de Israel e o povo ficou profundamente desolado."
        },
        {
          "number": 40,
          "text": "Levantaram-se de madrugada e se puseram a caminho para o cimo do monte, dizendo: “Estamos prontos a subir para o lugar de que falou o Senhor, porque pecamos”."
        },
        {
          "number": 41,
          "text": "Moisés disse-lhes: “Por que transgredis a ordem do Senhor? Isso não será bem sucedido."
        },
        {
          "number": 42,
          "text": "Não su­bais; sereis derrotados por vossos inimigos, pois o Senhor não está no meio de vós."
        },
        {
          "number": 43,
          "text": "Os amalecitas e os cananeus estão diante de vós, e sucumbireis sob a sua espada, porque vos desviastes do Senhor. O Senhor não estará convosco”."
        },
        {
          "number": 44,
          "text": "Eles obstinaram-se em querer subir até o cimo do monte; a arca da aliança do Senhor, porém, e Moisés, não saíram do acampamento."
        },
        {
          "number": 45,
          "text": "Então os amalecitas e os cananeus, que habitavam nessa montanha, desceram e, tendo-os batido e retalhado, perseguiram-nos até Horma."
        }
      ]
    },
    {
      "number": 15,
      "verses": [
        {
          "number": 1,
          "text": "O Senhor disse a Moisés: “Dize aos israelitas o seguinte:"
        },
        {
          "number": 2,
          "text": "Quando entrardes na terra de vossa habitação, que eu vos hei de dar,"
        },
        {
          "number": 3,
          "text": "e oferecerdes ao Senhor algum sacrifício pelo fogo, seja holocausto, seja um simples sacrifício, quer em cumprimento de um voto, quer como oferta espontânea, ou por ocasião de uma festa, para apresentar uma oferta de agradável odor ao Senhor, com vossos bois ou vossas ovelhas,"
        },
        {
          "number": 4,
          "text": "aquele que fizer essa oferta apresentará ao Senhor em oblação um décimo de flor de farinha amassada com um quarto de hin de óleo."
        },
        {
          "number": 5,
          "text": "E, para a libação, acrescentará um quarto de hin de vinho ao holocausto ou ao sacrifício de cada cordeiro."
        },
        {
          "number": 6,
          "text": "Para um carneiro oferecerás dois décimos de flor de farinha amassada com um terço de hin de óleo,"
        },
        {
          "number": 7,
          "text": "ajuntando uma libação de um terço de hin de vinho, como oferta de agradável odor ao Senhor."
        },
        {
          "number": 8,
          "text": "Quando ofereceres um touro em holo­causto ou em sacrifício, para o cumprimento de um voto ou em sacrifício pacífico ao Senhor,"
        },
        {
          "number": 9,
          "text": "darás com o touro uma oblação de três décimos de flor de farinha amassada com meio hin de óleo,"
        },
        {
          "number": 10,
          "text": "ajuntando uma libação de meio-hin de vinho; isso é um sacrifício feito pelo fogo, de agradável odor ao Senhor."
        },
        {
          "number": 11,
          "text": "O mesmo se fará para cada boi, cada carneiro, cordeiro ou cabrito."
        },
        {
          "number": 12,
          "text": "Assim fareis para cada um desses sacrifícios, seja qual for o número das vítimas que oferecerdes."
        },
        {
          "number": 13,
          "text": "Todos os nativos procederão do mesmo modo, quando oferecerem um sacrifício pelo fogo de agradável odor ao Senhor."
        },
        {
          "number": 14,
          "text": "Se um estrangeiro que habita no meio de vós, ou qualquer outro homem que venha mais tarde a se estabelecer entre vós, oferecer um sacrifício pelo fogo de agradável odor ao Senhor, fará o mesmo que vós."
        },
        {
          "number": 15,
          "text": "Só haverá uma lei, a mesma para vós, para a assembleia e para o estrangeiro que habita no meio de vós. Esta é uma lei perpétua para vossos descendentes: diante do Senhor será a mesma coisa tanto para vós como para o estrangeiro."
        },
        {
          "number": 16,
          "text": "Haverá uma só lei e uma só regra para vós e para o estrangeiro que habita no meio de vós”."
        },
        {
          "number": 17,
          "text": "O Senhor disse a Moisés:"
        },
        {
          "number": 18,
          "text": "“Dize aos israelitas o seguinte:"
        },
        {
          "number": 19,
          "text": "Quando che­gardes à terra para onde vos levo, e comer­des o pão daquela terra, reservareis uma oferta para o Senhor."
        },
        {
          "number": 20,
          "text": "Essa oferta será um bolo feito das primícias de vossa farinha: vós a separareis como se separa a oferta da eira."
        },
        {
          "number": 21,
          "text": "Como primícias de vossa farinha, vós e vossos descendentes separareis uma oferta para o Senhor”."
        },
        {
          "number": 22,
          "text": "“Se pecardes involuntariamente, deixando de observar um desses mandamentos que o Senhor deu a Moisés, –"
        },
        {
          "number": 23,
          "text": "tudo o que por ele vos ordenou desde o dia em que o Senhor vos deu os seus mandamentos, e daí por diante em vossas gerações futuras –"
        },
        {
          "number": 24,
          "text": "se alguém pecar involuntariamente, e a assembleia não o tiver notado, toda a assembleia oferecerá em holocausto de agradável odor ao Senhor um novilho, com sua oblação e sua libação, segundo o rito prescrito, bem como um bode em sacrifício pelo pecado."
        },
        {
          "number": 25,
          "text": "O sacerdote fará a expiação por toda a assembleia dos israelitas, e lhes será perdoado, porque é um pecado involuntário, e apresentaram sua oferta ao Senhor, um sacrifício feito pelo fogo e seu sacrifício pelo pecado para reparar o seu erro."
        },
        {
          "number": 26,
          "text": "Será perdoado a toda a assembleia dos filhos de Israel, e ao estrangeiro que mora no meio deles, porque é uma culpa que todo o povo cometeu involuntariamente."
        },
        {
          "number": 27,
          "text": "Se for uma só pessoa que pecou involuntariamente, oferecerá uma cabra de um ano em sacrifício pelo pecado."
        },
        {
          "number": 28,
          "text": "O sacerdote fará a expiação diante do Senhor por essa pessoa que pecou involun­tariamente; feita a expiação, será perdoada."
        },
        {
          "number": 29,
          "text": "Tereis uma só lei para aquele que pecar involuntariamente, quer sejam israelitas, quer sejam estrangeiros que habitem no meio deles."
        },
        {
          "number": 30,
          "text": "Aquele, porém, que pecar conscientemente, ultraja o Senhor; ele será cortado do meio de seu povo,*"
        },
        {
          "number": 31,
          "text": "porque desprezou a palavra do Senhor e violou o seu preceito; será cortado e levará o peso de sua iniquidade”."
        },
        {
          "number": 32,
          "text": "Ora, aconteceu que, estando os israe­litas no deserto, encontraram um homem ajuntando lenha num dia de sábado."
        },
        {
          "number": 33,
          "text": "Os que o acharam apanhando lenha, levaram-no a Moisés e a Aarão, dian­te de toda a assembleia."
        },
        {
          "number": 34,
          "text": "Eles colocaram-no em guarda, pois não estava ainda determinado o que se lhe devia fazer."
        },
        {
          "number": 35,
          "text": "O Senhor disse a Moisés: “Que esse homem seja punido de morte, e a assembleia o apedreje fora do acampamento”."
        },
        {
          "number": 36,
          "text": "Levaram-no para fora do acampamento e toda a assembleia o apedrejou, e ele morreu, como o Senhor tinha ordenado a Moisés."
        },
        {
          "number": 37,
          "text": "O Senhor disse a Moisés:"
        },
        {
          "number": 38,
          "text": "“Dize aos israelitas que façam para eles e seus descendentes borlas nas extremidades de suas vestes, pondo na borla de cada canto um cordão de púrpura violeta.*"
        },
        {
          "number": 39,
          "text": "Fareis essas borlas para que, vendo-as, vos recordeis de todos os mandamentos do Senhor, e os pratiqueis, e não vos dei­xeis levar pelos apetites de vosso coração e de vossos olhos que vos arrastam à infidelidade."
        },
        {
          "number": 40,
          "text": "Desse modo, vós vos lembrareis de todos os meus mandamentos, e os praticareis, e sereis consagrados ao vosso Deus."
        },
        {
          "number": 41,
          "text": "Eu sou o Senhor, vosso Deus, que vos tirei do Egito para ser o vosso Deus. Eu sou o Senhor, vosso Deus”."
        }
      ]
    },
    {
      "number": 16,
      "verses": [
        {
          "number": 1,
          "text": "Coré, filho de Isaar, filho de Caat, filho de Levi, Datã e Abiram, filhos de Eliab, e On, filho de Felet, todos filhos de Rúben,"
        },
        {
          "number": 2,
          "text": "levantaram-se contra Moisés, juntamente com outros duzentos e cinquenta israelitas, príncipes da assembleia, membros do conselho e homens notáveis."
        },
        {
          "number": 3,
          "text": "Dirigiram-se, pois, em grupo a Moisés e a Aarão, dizendo-lhes: “Basta! Toda a assembleia é santa, todos o são, e o Senhor está no meio deles. Por que vos colocais acima da assembleia do Senhor?”.*"
        },
        {
          "number": 4,
          "text": "Ouvindo isso, Moisés lançou-se com o rosto por terra,"
        },
        {
          "number": 5,
          "text": "e disse a Coré e aos seus cúmplices: “Amanhã cedo o Senhor fará conhecer quem é dele e quem é santo, e o fará aproximar de si; fará aproximar de si aquele que ele escolher."
        },
        {
          "number": 6,
          "text": "Eis o que tendes a fazer: cada um tome o seu turíbulo, tu, Coré, e todos os teus sequazes."
        },
        {
          "number": 7,
          "text": "Amanhã poreis fogo em vossos turíbulos e queimareis neles o incenso diante do Senhor. O homem que o Senhor escolher, esse é santo. Isso já é demais, ó filhos de Levi!”."
        },
        {
          "number": 8,
          "text": "Disse mais a Coré: “Ouvi, agora, ó filhos de Levi."
        },
        {
          "number": 9,
          "text": "Não vos basta que o Deus de Israel vos tenha separado da assembleia de Israel, e vos tenha trazido para junto de si, para o serviço do tabernáculo do Senhor e para estardes a serviço da assembleia?"
        },
        {
          "number": 10,
          "text": "Fez-te aproximar dele, tu e todos os teus irmãos, os levitas, e ainda disputais o sacerdócio!"
        },
        {
          "number": 11,
          "text": "E é por isso que vos amotinais contra o Senhor, tu e todo o teu grupo! E quem é Aarão para murmurardes contra ele?”."
        },
        {
          "number": 12,
          "text": "Moisés convocou Datã e Abiram, filhos de Eliab. Mas eles responderam: “Não iremos."
        },
        {
          "number": 13,
          "text": "Porventura não te basta ter-nos tirado de uma terra onde corria leite e mel, para nos fazeres morrer no deserto, e ainda queres tornar-te nosso senhor?"
        },
        {
          "number": 14,
          "text": "Na verdade, não nos conduziste a uma terra onde corre leite e mel; não nos deste em herança nem campos nem vinhas. Pensas que taparás os olhos de toda essa gente? Nós não iremos”."
        },
        {
          "number": 15,
          "text": "Moisés, muito irado, disse ao Senhor: “Não olheis para a sua oblação. Vós sabeis que nunca recebi deles nem mesmo um asno, e a nenhum deles fiz o menor mal”."
        },
        {
          "number": 16,
          "text": "Moisés disse a Coré: “Tu e todos os teus sequazes, apresentai-vos amanhã diante do Senhor, com Aarão."
        },
        {
          "number": 17,
          "text": "Tomai cada qual vosso turíbulo, ponde incenso nele e apresentai cada qual vosso turíbulo diante do Senhor: isto é, duzentos e cinquenta turíbulos. Tu e Aarão tomareis também o vosso turíbulo”."
        },
        {
          "number": 18,
          "text": "Tomaram, pois, cada um o seu turíbulo, puseram-lhe fogo e deitaram por cima o incenso; e conservaram-se de pé com Moisés e Aarão à entrada da tenda de reunião."
        },
        {
          "number": 19,
          "text": "Coré tinha reunido perto de si toda a assembleia à entrada da tenda de reunião. E eis que a glória do Senhor apareceu a toda a assembleia,"
        },
        {
          "number": 20,
          "text": "e o Senhor falou a Moisés e a Aarão:"
        },
        {
          "number": 21,
          "text": "“Retirai-vos do meio dessa assembleia, e eu os consumirei neste instante”."
        },
        {
          "number": 22,
          "text": "Eles prostraram-se com o rosto por terra, e disseram: “Ó Deus, Deus dos espíritos de toda a carne, um só homem pecou, e tu te iras contra toda a assembleia?”."
        },
        {
          "number": 23,
          "text": "O Senhor respondeu a Moisés:"
        },
        {
          "number": 24,
          "text": "“Manda ao povo: apartai-vos de junto das tendas de Coré, de Datã e de Abiram”."
        },
        {
          "number": 25,
          "text": "Moisés levantou-se e, seguido dos anciãos, dirigiu-se aonde estavam Datã e Abiram."
        },
        {
          "number": 26,
          "text": "“Afastai-vos – disse ele à assembleia – das tendas desses homens perversos, e não toqueis em coisa alguma que lhes pertença, para que não morrais, envolvidos em todos os seus pecados”."
        },
        {
          "number": 27,
          "text": "Afastando-se o povo de junto das tendas de Coré, Datã e Abiram, saíram estes últimos com suas mulheres, seus filhos e seus filhinhos e pararam à entrada de suas tendas."
        },
        {
          "number": 28,
          "text": "Moisés disse então: “Nisto conhecereis que o Senhor me enviou a fazer todas estas obras e que nada faço por mim mesmo."
        },
        {
          "number": 29,
          "text": "Se estes morrerem com a morte ordinária dos homens e se a sua sorte for como a de todos, o Senhor não me enviou;"
        },
        {
          "number": 30,
          "text": "mas se o Senhor fizer um novo prodígio e o solo abrindo a sua boca, os engolir com tudo o que lhes pertence, de sorte que desçam vivos à habitação dos mortos, então sabereis que estes homens desprezaram o Senhor”."
        },
        {
          "number": 31,
          "text": "Apenas acabou ele de falar, fendeu-se a terra debaixo de seus pés"
        },
        {
          "number": 32,
          "text": "e, abrindo sua boca, os devorou com toda a sua família, todos os seus bens e todos os homens de Coré."
        },
        {
          "number": 33,
          "text": "Desceram vivos à morada dos mortos, eles e tudo o que possuíam; cobriu-os a terra, e desapareceram da assembleia."
        },
        {
          "number": 34,
          "text": "Todo o Israel que estava ao redor deles, ouvindo o grito que soltaram, fugiu, dizendo: “Cuidemos que a terra não nos engula também a nós!”."
        },
        {
          "number": 35,
          "text": "Saiu um fogo de junto do Senhor e devorou os duzentos e cinquenta homens que ofereciam o incenso."
        }
      ]
    },
    {
      "number": 17,
      "verses": [
        {
          "number": 1,
          "text": "O Senhor disse a Moisés:"
        },
        {
          "number": 2,
          "text": "“Dize a Eleazar, filho do sacerdote Aa­rão, que tire os turíbulos que estão no meio do incêndio e espalhe ao longe o fogo, pois são objetos consagrados."
        },
        {
          "number": 3,
          "text": "Com os turíbulos desses homens que pecaram e perderam a vida, façam-se lâminas para cobrir o altar, porque foram apresentados ao Senhor e estão santificados. Ficarão como um sinal para os israelitas”."
        },
        {
          "number": 4,
          "text": "O sacerdote Eleazar tirou, pois, os turíbulos de bronze que os homens consumidos pelo fogo tinham apresentado ao Senhor, e fez deles lâminas para cobrir o altar."
        },
        {
          "number": 5,
          "text": "Isso devia servir de memorial para os israelitas, a fim de que nenhum estranho à linhagem de Aarão se aproximasse para oferecer incenso ao Senhor, temendo lhe acontecesse o mesmo que a Coré e a seus homens, como o Senhor tinha declarado pela boca de Moisés."
        },
        {
          "number": 6,
          "text": "Ora, no dia seguinte, toda a comunidade dos israelitas murmurou contra Moisés e Aarão: “Matastes o povo do Senhor” – diziam eles."
        },
        {
          "number": 7,
          "text": "E, crescendo o tumulto, Moisés e Aarão voltaram-se para o lado da tenda de reunião e viram a nuvem que a cobria; e apareceu a glória do Senhor."
        },
        {
          "number": 8,
          "text": "Eles foram e colocaram-se diante da tenda de reunião,"
        },
        {
          "number": 9,
          "text": "e o Senhor falou a Moisés:"
        },
        {
          "number": 10,
          "text": "“Afastai-vos do meio dessa assembleia, pois vou devorá-la num instante”. Prostraram-se por terra,"
        },
        {
          "number": 11,
          "text": "e Moisés disse a Aarão: “Toma o turíbulo, põe-lhe fogo do altar, deita-lhe incenso por cima e vai depressa ao povo para fazer expiação por ele; porque acendeu-se a cólera do Senhor, e o flagelo começa”.*"
        },
        {
          "number": 12,
          "text": "Aarão, obedecendo à palavra de Moisés, tomou o turíbulo e correu ao meio da assembleia, pois a praga começava já no meio do povo; deitou nele o incenso e fez a expiação pelo povo."
        },
        {
          "number": 13,
          "text": "Colocando-se de pé entre os mortos e os vivos, deteve o flagelo."
        },
        {
          "number": 14,
          "text": "Com esse golpe morreram catorze mil e setecentos, além dos que tinham perecido na rebelião de Coré."
        },
        {
          "number": 15,
          "text": "Aarão voltou para junto de Moisés, à entrada da tenda de reunião, e o flagelo terminou."
        },
        {
          "number": 16,
          "text": "O Senhor disse a Moisés:"
        },
        {
          "number": 17,
          "text": "“Fala aos israelitas. Que eles te deem uma vara por tribo, ou seja, doze varas de todos os príncipes das doze casas patriarcais. Escreverás o nome de cada um na sua vara;"
        },
        {
          "number": 18,
          "text": "na vara de Levi escreverás o nome de Aarão, porque haverá uma vara por tribo."
        },
        {
          "number": 19,
          "text": "Colocarás as varas na tenda de reunião, diante do testemunho, no lugar onde me encontro convosco."
        },
        {
          "number": 20,
          "text": "E eis que a vara de meu eleito florescerá e, desse modo, farei cessar diante de mim as murmurações dos filhos de Israel contra vós”."
        },
        {
          "number": 21,
          "text": "Moisés falou aos israelitas e todos os príncipes lhe deram a vara, um de cada tribo, ou seja, doze varas pelas doze tribos, entre as quais também a de Aarão."
        },
        {
          "number": 22,
          "text": "Moisés as pôs diante do Senhor na tenda do testemunho."
        },
        {
          "number": 23,
          "text": "Voltando no dia seguinte, entrou no pavilhão e eis que tinha florescido a vara de Aarão, pela tribo de Levi: tinham aparecido botões, saído flores e amadurecido amêndoas."
        },
        {
          "number": 24,
          "text": "Moisés levou todas as varas de diante do Senhor aos israelitas. Eles viram o (prodígio) e receberam cada um a sua vara."
        },
        {
          "number": 25,
          "text": "O Senhor disse então a Moisés: “Torna a levar a vara de Aarão para diante da tenda do testemunho, e seja ali conservada como um sinal para todos aqueles que quiserem revoltar-se, e assim possas pôr um termo às murmurações diante de mim, para que não morram”."
        },
        {
          "number": 26,
          "text": "Moisés executou a ordem que o Senhor lhe tinha dado."
        },
        {
          "number": 27,
          "text": "Os israelitas disseram a Moisés: “Nós pereceremos, estamos perdidos, sim, esta­mos todos perdidos!"
        },
        {
          "number": 28,
          "text": "Qualquer que se aproxime do tabernáculo do Senhor, morre. Acaso seremos todos exterminados?”."
        }
      ]
    },
    {
      "number": 18,
      "verses": [
        {
          "number": 1,
          "text": "O Senhor disse a Aarão: “Tu, teus filhos e tua família contigo, leva­reis a responsabilidade dos pecados cometidos no santuário. Tu e teus filhos contigo levareis a responsabilidade dos pecados cometidos em vosso sacerdócio.*"
        },
        {
          "number": 2,
          "text": "Farás aproximarem-se do santuário contigo os teus irmãos, a tribo de Levi e a tribo de teu pai, para que se juntem a ti e te ajudem quando estiveres com teus filhos diante da tenda do testemunho."
        },
        {
          "number": 3,
          "text": "Eles farão o serviço que te é devido e o serviço da tenda, mas não se aproximarão dos objetos sagrados, nem do altar, para que não morram, e vós juntamente com eles."
        },
        {
          "number": 4,
          "text": "Serão teus auxiliares e terão a seu cuidado a tenda de reunião para fazer todo o seu serviço. Nenhum estrangeiro se aproximará de vós."
        },
        {
          "number": 5,
          "text": "Fareis o serviço do santuário e do altar, para que não venha de novo a cólera ferir os israelitas."
        },
        {
          "number": 6,
          "text": "Fui eu que escolhi os levitas, vossos irmãos, entre os israelitas. Dados ao Senhor, vos são de novo entregues para fazerem o serviço da tenda de reunião."
        },
        {
          "number": 7,
          "text": "Tu, porém, e teus filhos contigo, exercereis o vosso sacerdócio no altar e atrás do véu: esse é o vosso serviço. O sacerdócio é um dom que eu vos faço; o estrangeiro que se aproximar será morto”."
        },
        {
          "number": 8,
          "text": "O Senhor disse a Aarão: “Dou-te o que se reserva de tudo o que é separado para mim, dentre todas as coisas consagradas dos israelitas. Dou isso a ti e a teus filhos em virtude de uma lei perpétua, por causa da unção que recebeste."
        },
        {
          "number": 9,
          "text": "Eis o que receberás das coisas santíssimas que não são queimadas; todas as suas ofertas, oblações, sacrifícios pelo pecado, sacrifícios de reparação; todas essas coisas santíssimas serão para ti e teus filhos."
        },
        {
          "number": 10,
          "text": "Tu as comerás em lugar santíssimo. Todo varão poderá comer delas; e serão para ti coisas sagradas."
        },
        {
          "number": 11,
          "text": "Eis ainda o que será teu: o que é tomado dentre os dons, dentre toda oferta agitada dos israelitas. Eu o dou a ti, a teus filhos e a tuas filhas em virtude de uma lei perpétua. Todo membro de tua família que estiver puro comerá dessas coisas."
        },
        {
          "number": 12,
          "text": "Dou-te também as primícias que os israelitas oferecerem ao Senhor: o melhor de seu óleo, de seu vinho e de seu trigo."
        },
        {
          "number": 13,
          "text": "Serão para ti as primícias dos produtos da terra que trouxerem ao Senhor. Todo membro de tua família que estiver puro poderá comer delas."
        },
        {
          "number": 14,
          "text": "Tudo o que for votado ao interdito em Israel será teu."
        },
        {
          "number": 15,
          "text": "Será teu igualmente todo primogênito de toda criatura, homem ou animal, que os israelitas oferecerem ao Senhor; ordenarás, não obstan­te, que se resgate o primogênito do homem, assim como os primogênitos dos animais impuros."
        },
        {
          "number": 16,
          "text": "O seu resgate será feito logo que ele tiver um mês, segundo tua estimação, à razão de cinco siclos de prata (conforme o siclo do santuário, que vale vinte gueras)."
        },
        {
          "number": 17,
          "text": "Mas não farás resgatar o primogênito da vaca, nem o da ovelha, nem o da cabra: estes são coisas sagradas. Derramarás o seu sangue sobre o altar e queimarás a sua gordura em sacrifício feito pelo fogo, de agradável odor ao Senhor."
        },
        {
          "number": 18,
          "text": "Sua carne será para ti da mesma forma que o peito agitado e a perna direita."
        },
        {
          "number": 19,
          "text": "Tudo o que é tomado das coisas santas que os israelitas oferecem ao Senhor, dou-o a ti, a teus filhos e a tuas filhas em virtude de uma lei perpétua. Essa é uma aliança de sal, que vale perpetuamente diante do Senhor, para ti e para toda a tua posteridade contigo”.*"
        },
        {
          "number": 20,
          "text": "O Senhor disse a Aarão: “Não possuirás nada na terra deles, e não terás parte alguma entre eles. Eu sou a tua parte e a tua herança no meio dos israelitas."
        },
        {
          "number": 21,
          "text": "Quanto aos levitas, dou-lhes como patrimônio todos os dízimos de Israel pelo serviço que prestam na tenda de reunião."
        },
        {
          "number": 22,
          "text": "Os israelitas não se aproximarão mais da tenda de reunião, para que não caia sobre eles o peso de um pecado que lhes cause a morte."
        },
        {
          "number": 23,
          "text": "São os levitas que farão o trabalho na tenda de reunião e que levarão a responsabilidade de suas faltas: essa é uma lei perpétua para todos os vossos descendentes. Eles não terão herança no meio dos israelitas,"
        },
        {
          "number": 24,
          "text": "porque lhes dou como herança os dízimos que os israelitas tomarem para o Senhor. Eis por que declaro que eles não possuirão herança alguma no meio dos israelitas”."
        },
        {
          "number": 25,
          "text": "O Senhor disse a Moisés:"
        },
        {
          "number": 26,
          "text": "“Dirás aos levitas: Quando receberdes dos israelitas o dízimo que vos dei de seus bens por vossa herança, tomareis dele uma oferta para o Senhor: o dízimo do dízimo."
        },
        {
          "number": 27,
          "text": "Essa reserva será como o trigo tomado da eira e como o vinho tomado do lagar."
        },
        {
          "number": 28,
          "text": "Desse modo, fareis também vós uma reserva devida ao Senhor de todos os dízimos que receberdes dos israelitas, e essa oferta reservada para o Senhor, vós a entregareis ao sacerdote Aarão."
        },
        {
          "number": 29,
          "text": "De todos os dons que receberdes, separareis uma parte para o Senhor, isto é, tomareis a porção consagrada do que houver de melhor em vossos dízimos."
        },
        {
          "number": 30,
          "text": "Dize-lhes também: Quando tiverdes separado o melhor do dízimo, o resto será para os levitas como o produto da eira ou do lagar."
        },
        {
          "number": 31,
          "text": "Podereis comê-lo com vossa família, porque é o vosso salário pelo serviço que prestais na tenda de reunião."
        },
        {
          "number": 32,
          "text": "Não cometereis pecado algum por causa disso, e não profa­nareis as santas ofertas dos israelitas, quando tiverdes separado o melhor do dízimo, para que não morrais”."
        }
      ]
    },
    {
      "number": 19,
      "verses": [
        {
          "number": 1,
          "text": "O Senhor disse a Moisés e a Aarão:"
        },
        {
          "number": 2,
          "text": "“Eis a prescrição legal que o Senhor vos dá: Dize aos israelitas que te tragam uma vaca vermelha sem defeito, sem mancha e que não tenha ainda levado o jugo."
        },
        {
          "number": 3,
          "text": "Entregareis ao sacerdote Elea­zar, o qual, levando-a para fora do acampamento, a imolará à vista de todos."
        },
        {
          "number": 4,
          "text": "O sacerdote Eleazar tomará o sangue do animal com o dedo e fará com ele sete aspersões para o lado da entrada da tenda de reunião."
        },
        {
          "number": 5,
          "text": "A vaca será em seguida queimada à vista de todos. Serão queimados o couro, a carne, o sangue e os excre­mentos."
        },
        {
          "number": 6,
          "text": "O sacerdote tomará pau de cedro, hissopo e carmesim e os jogará na chama em que arde a vaca."
        },
        {
          "number": 7,
          "text": "O sacerdote lavará suas vestes e a banhará em água. Depois disso, voltará ao acampamento e será impuro até a tarde."
        },
        {
          "number": 8,
          "text": "Aquele que tiver queimado a vaca lavará suas vestes e se banhará em água, e será impuro até a tarde."
        },
        {
          "number": 9,
          "text": "Um homem puro recolherá a cinza da vaca e a deporá em um lugar puro fora do acampamento, onde será guardada pela assembleia dos israelitas para a água lustral. Esse é um sacrifício pelo pecado.*"
        },
        {
          "number": 10,
          "text": "Aquele que tiver recolhido a cinza da vaca lavará suas vestes e será impuro até a tarde. Essa será uma lei perpétua para os israelitas e para o estrangeiro que habita no meio deles."
        },
        {
          "number": 11,
          "text": "Quem tocar o cadáver de um homem qualquer será impuro sete dias."
        },
        {
          "number": 12,
          "text": "Deverá purificar-se com essa água ao terceiro e ao sétimo dia, e ficará puro; mas se ele não se purificar ao terceiro e ao sétimo dia, não ficará puro."
        },
        {
          "number": 13,
          "text": "Todo que tiver tocado o cadáver de um homem qualquer, e não se purificar, manchará a casa do Senhor. Essa pessoa será eliminada de Israel. Não tendo corrido sobre ela a água lustral, ficará impura, e sua impureza permanecerá sobre ela."
        },
        {
          "number": 14,
          "text": "Esta é a lei: Tudo o que penetrar na tenda em que morrer um homem será impuro durante sete dias, e igualmente tudo o que ali se encontrar."
        },
        {
          "number": 15,
          "text": "O vaso aberto, sem tampa, será também impuro."
        },
        {
          "number": 16,
          "text": "Se alguém, em pleno campo, tocar em um homem morto pela espada, em um cadáver, em ossos humanos, ou em um sepulcro, será impuro durante sete dias."
        },
        {
          "number": 17,
          "text": "Para quem se tiver assim manchado, se tomará da cinza da vítima queimada pelo pecado, e se despejará por cima dela, dentro de um vaso, água viva."
        },
        {
          "number": 18,
          "text": "Em seguida, um homem puro, depois de ter molhado nela um hissopo, aspergirá com ele a tenda, todo o seu mobiliário, todas as pessoas que aí se encontram, bem como a pessoa que tocou nos ossos, ou no homem assassinado, ou no cadáver, ou no sepulcro."
        },
        {
          "number": 19,
          "text": "O homem puro aspergirá o impuro ao terceiro e ao sétimo dia e o purificará no sétimo dia. Lavará as suas vestes e a si mes­mo, e à tarde será puro."
        },
        {
          "number": 20,
          "text": "O homem impuro que não se purificar será eliminado da assembleia, porque ele mancha o santuário do Senhor. Não tendo corrido sobre ele a água lustral, ele permanece impuro."
        },
        {
          "number": 21,
          "text": "Essa será para eles uma lei perpétua. Aquele que tiver feito a aspersão com a água lustral deverá lavar suas vestes. Todo o que tocar a água lustral será impuro até a tarde.*"
        },
        {
          "number": 22,
          "text": "Todo o que tocar o impuro será manchado, e a pessoa que o tocar ficará impura até a tarde”."
        }
      ]
    },
    {
      "number": 20,
      "verses": [
        {
          "number": 1,
          "text": "Toda a assembleia dos filhos de Israel chegou ao deserto de Sin no primeiro mês. O povo ficou em Cades; ali morreu Maria, que foi sepultada no mesmo lugar."
        },
        {
          "number": 2,
          "text": "Como não houvesse água para a assembleia, o povo se ajuntou contra Moisés e Aarão,"
        },
        {
          "number": 3,
          "text": "procurou disputar com Moisés e gritou: “Oxalá tivéssemos perecido com nossos irmãos diante do Senhor!"
        },
        {
          "number": 4,
          "text": "Por que conduziste a assembleia do Senhor a este deserto, para nos deixar morrer aqui com os nossos rebanhos?"
        },
        {
          "number": 5,
          "text": "Por que nos fizeste sair do Egito e nos trouxeste a este péssimo lugar, em que não se pode semear, e onde não há figueira, nem vinha, nem romãzeira, e tampouco há água para beber?”."
        },
        {
          "number": 6,
          "text": "Moisés e Aarão deixaram a assembleia e dirigiram-se à entrada da tenda de reunião, onde se prostraram com a face por terra. Apareceu-lhes a glória do Senhor,"
        },
        {
          "number": 7,
          "text": "e o Senhor disse a Moisés:"
        },
        {
          "number": 8,
          "text": "“Toma a tua vara e convoca a assembleia, tu e teu irmão Aarão. Ordenareis ao rochedo, diante de todos, que dê as suas águas; farás brotar a água do rochedo e darás de beber à assembleia e aos seus rebanhos”."
        },
        {
          "number": 9,
          "text": "Tomou Moisés a vara que estava diante do Senhor, como ele lhe tinha ordenado."
        },
        {
          "number": 10,
          "text": "Em seguida, tendo Moisés e Aarão convocado a assembleia diante do rochedo, disse-lhes Moisés: “Ouvi, rebeldes: Acaso faremos nós brotar água deste rochedo?”."
        },
        {
          "number": 11,
          "text": "Moisés levantou a mão e feriu o rochedo com a sua vara duas vezes; as águas jorraram em abundância, de sorte que beberam, o povo e os animais."
        },
        {
          "number": 12,
          "text": "Em seguida, disse o Senhor a Moi­sés e Aarão: “Porque faltastes à confiança em mim para fazer brilhar a minha santidade aos olhos dos israelitas, não introduzireis esta assembleia na terra que lhe destino”."
        },
        {
          "number": 13,
          "text": "Estas são as águas de Meriba, onde os israelitas se queixaram do Senhor, e onde este fez resplandecer a sua santidade.*"
        },
        {
          "number": 14,
          "text": "De Cades, Moisés enviou mensageiros ao rei de Edom: “Eis – disseram-lhe eles – as palavras que te dirige o teu irmão Israel: Tu sabes todos os males que temos passado."
        },
        {
          "number": 15,
          "text": "Nossos pais tinham descido ao Egito, onde habitamos durante muito tempo. Os egípcios, porém, nos maltrataram, a nós e a nossos pais."
        },
        {
          "number": 16,
          "text": "Clamamos ao Senhor, ele nos ouviu, e mandou-nos um anjo que nos tirou do Egito. Eis-nos agora aqui em Cades, cidade situada nos confins de teu território.*"
        },
        {
          "number": 17,
          "text": "Deixa-nos passar pela tua terra. Não atravessaremos os campos, nem as vinhas e não beberemos a água dos poços; mas seguiremos a estrada real sem nos desviar­mos nem para a direita nem para a esquerda, até que tenhamos passado o teu território”."
        },
        {
          "number": 18,
          "text": "Edom respondeu: “Tu não passarás pela minha terra; do contrário, sairei ao teu encontro com a espada na mão”."
        },
        {
          "number": 19,
          "text": "Disseram-lhe os israelitas: “Tomaremos a estrada comum, e se bebermos de tua água, eu e os meus rebanhos, te pagarei o preço. Não há perigo algum; só queremos passar”."
        },
        {
          "number": 20,
          "text": "Edom replicou: “Tu não passarás”. E veio em massa ao encontro deles com as armas na mão."
        },
        {
          "number": 21,
          "text": "Recusando Edom a passagem através do seu território, Israel tomou outra direção."
        },
        {
          "number": 22,
          "text": "Partiram de Cades. Toda a assembleia dos israelitas chegou ao monte Hor."
        },
        {
          "number": 23,
          "text": "Nesse lugar, que está nas fronteiras da terra de Edom, o Senhor disse a Moisés e a Aarão:"
        },
        {
          "number": 24,
          "text": "“Aarão vai ser reunido aos seus, porque ele não entrará na terra que destino aos filhos de Israel, visto terdes sido rebeldes à minha ordem nas águas de Meriba."
        },
        {
          "number": 25,
          "text": "Toma Aarão e seu filho Eleazar, e leva-os ao monte Hor."
        },
        {
          "number": 26,
          "text": "Despojarás Aarão de suas vestes e revestirás com elas o seu filho Eleazar. Aarão será reunido aos seus, e aí morrerá”."
        },
        {
          "number": 27,
          "text": "Moisés fez como ordenou o Senhor: Subiram ao monte Hor à vista da assembleia."
        },
        {
          "number": 28,
          "text": "Despojando Aarão de suas vestes, Moisés revestiu com elas Eleazar, filho do sacerdote. Aarão morreu ali, no cimo do monte. Moisés e Eleazar desceram de novo,"
        },
        {
          "number": 29,
          "text": "e toda a assembleia, ao saber da morte de Aarão, chorou-o durante trinta dias."
        }
      ]
    },
    {
      "number": 21,
      "verses": [
        {
          "number": 1,
          "text": "O rei cananeu Arad, que habitava no Negueb, soube que Israel avançava pelo caminho de Atarim; atacou-o e levou alguns deles prisioneiros."
        },
        {
          "number": 2,
          "text": "Então Israel fez ao Senhor este voto: se me entregardes nas mãos esse povo, votarei as suas cidades ao interdito."
        },
        {
          "number": 3,
          "text": "O Senhor ouviu os rogos de Israel e entregou-lhe os cananeus, que foram votados ao interdito juntamente com as suas cidades. Deu-se a esse lugar o nome de Horma.*"
        },
        {
          "number": 4,
          "text": "Partiram do monte Hor em direção ao mar Vermelho, para contornar a terra de Edom."
        },
        {
          "number": 5,
          "text": "Mas o povo perdeu a coragem no caminho, e começou a murmurar contra Deus e contra Moisés: “Por que – diziam eles – nos tirastes do Egito, para morrermos no deserto onde não há pão nem água? Estamos enjoados desse miserável alimento”."
        },
        {
          "number": 6,
          "text": "Então o Senhor enviou contra o povo serpentes ardentes, que morderam e mataram muitos.*"
        },
        {
          "number": 7,
          "text": "O povo veio a Moisés e disse-lhe: “Pecamos, murmurando contra o Senhor e contra ti. Roga ao Senhor que afaste de nós essas serpentes”. Moisés intercedeu pelo povo,"
        },
        {
          "number": 8,
          "text": "e o Senhor disse a Moisés: “Faze para ti uma serpente ardente e mete-a sobre um poste. Todo o que for mordido, olhando para ela, será salvo”."
        },
        {
          "number": 9,
          "text": "Moisés fez, pois, uma serpente de bronze, e fixou-a sobre um poste. Se alguém era mordido por uma serpente e olhava para a serpente de bronze, conservava a vida.*"
        },
        {
          "number": 10,
          "text": "Os filhos de Israel partiram e acam­param em Obot."
        },
        {
          "number": 11,
          "text": "Deixaram Obot e acamparam em Jeabarim, no deserto que está defronte de Moab, ao oriente."
        },
        {
          "number": 12,
          "text": "Dali foram para o vale de Zared."
        },
        {
          "number": 13,
          "text": "Saindo de Zared, acamparam para além do Arnon, no deserto, nos limites do território dos amorreus. O Arnon, com efeito, serve de fronteira entre Moab e os amorreus."
        },
        {
          "number": 14,
          "text": "É por isso que se diz no Livro das Guerras do Senhor: “Vaeb em Sufa, e as torrentes do Arnon,*"
        },
        {
          "number": 15,
          "text": "e o declive dos vales que se inclina para o sítio de Ar e se apoia na fronteira de Moab...”."
        },
        {
          "number": 16,
          "text": "Partindo dali, ganharam Beer, que é o poço a respeito do qual o Senhor disse a Moisés: “Reúne o povo, para que eu lhe dê água”."
        },
        {
          "number": 17,
          "text": "Então cantou Israel este cântico:"
        },
        {
          "number": 18,
          "text": "“Brota, ó poço! Cantai-lhe! Poço cavado pelos príncipes, aberto pelos nobres do povo com cetro e com bastões!”."
        },
        {
          "number": 19,
          "text": "Do deserto foram a Matana; de Mata­na a Naaliel; de Naaliel a Bamot;"
        },
        {
          "number": 20,
          "text": "de Bamot ao vale que está nos campos de Moab, no cimo do Fasga, que domina o deserto.*"
        },
        {
          "number": 21,
          "text": "Israel mandou mensageiros a Seon, rei dos amorreus, para lhe dizer:"
        },
        {
          "number": 22,
          "text": "“Permite-nos passar pela tua terra. Não nos desviaremos nem para os campos, nem para as vinhas, e não beberemos a água dos poços; mas seguiremos a estrada real até que tenhamos atravessado tuas fronteiras”."
        },
        {
          "number": 23,
          "text": "Seon, porém, não quis permitir que Israel passasse pelo seu território. Ao contrário, ajuntou suas tropas e partiu ao encontro de Israel no deserto. Veio a Jasa e combateu contra Israel."
        },
        {
          "number": 24,
          "text": "Porém, Israel o feriu com o fio da espada e apoderou-se de toda a sua terra, desde o Arnon até o Jaboc, fronteira dos amonitas, porque essa fronteira era poderosa."
        },
        {
          "number": 25,
          "text": "Israel tomou todas as cidades dos amorreus e estabeleceu-se em Hesebon e nas suas aldeias."
        },
        {
          "number": 26,
          "text": "Hesebon era a cidade de Seon, rei dos amorreus, o qual tinha feito guerra ao rei precedente de Moab e tinha-lhe tomado toda a sua terra até o Arnon."
        },
        {
          "number": 27,
          "text": "Por isso, os poetas dizem: “Vinde a Hesebon! Vai ser reconstruída, vai ser fortificada a cidade de Seon!"
        },
        {
          "number": 28,
          "text": "Porque um fogo saiu de Hesebon, uma chama, da cidade de Seon, e devorou Ar-Moab e os Baal das alturas do Arnon."
        },
        {
          "number": 29,
          "text": "Ai de ti, Moab! Estás perdido, povo de Camos! Entregaram seus filhos fugitivos e suas filhas cativas a Seon, rei dos amorreus."
        },
        {
          "number": 30,
          "text": "Nós os crivamos de flechas; Hesebon está destruída até Dibon. Devastamos até Nofe, incendiamos até Mádaba”.*"
        },
        {
          "number": 31,
          "text": "Israel estabeleceu-se na terra dos amorreus."
        },
        {
          "number": 32,
          "text": "Moisés enviou exploradores a Jazer, e os israelitas tomaram-na junta­mente com suas aldeias, expulsando os amorreus que aí se encontravam."
        },
        {
          "number": 33,
          "text": "Depois mudaram de direção e subiram pelo caminho de Basã. Og, rei de Basã, foi-lhes ao encontro com todo o seu povo, para combatê-los em Edrai."
        },
        {
          "number": 34,
          "text": "“Não o temas – disse o Senhor a Moisés – porque vou entregá-lo em tuas mãos, ele, o seu exército e a sua terra. Farão o mesmo que fizeste com Seon, rei dos amorreus, que morava em Hesebon.”"
        },
        {
          "number": 35,
          "text": "Feriram-no, pois, ele, seus filhos e todo o seu povo, de sorte que não ficou um sequer, e se apoderaram de sua terra."
        }
      ]
    },
    {
      "number": 22,
      "verses": [
        {
          "number": 1,
          "text": "Partiram os filhos de Israel e acamparam nas planícies de Moab, além do Jordão, defronte de Jericó."
        },
        {
          "number": 2,
          "text": "Balac, filho de Sefor, tinha visto tudo o que Israel tinha feito aos amorreus."
        },
        {
          "number": 3,
          "text": "Moab teve grande medo desse povo, porque era muito numeroso e ficou aterrorizado diante dos israelitas."
        },
        {
          "number": 4,
          "text": "E Moab disse aos anciãos de Madiã: “Essa multidão vai devorar todos os nossos arredores como os bois devoram a erva do campo”. Balac, filho de Sefor, era então o rei de Moab."
        },
        {
          "number": 5,
          "text": "Mandou, pois, mensageiros a Balaão, filho de Beor, em Petor, sobre o rio, na terra dos filhos de Amon, para que o chamassem e lhe dissessem: “Há aqui um povo que saiu do Egito, o qual cobre a face da terra, e estabeleceu-se diante de mim.*"
        },
        {
          "number": 6,
          "text": "Rogo-te que venhas e amaldiçoes esse povo, pois é muito mais poderoso do que eu. Talvez assim eu possa batê-lo e expulsá-lo de minha terra. Eu sei que será bendito o que abençoares e maldito o que amaldiçoares”."
        },
        {
          "number": 7,
          "text": "Os anciãos de Moab e de Madiã partiram levando consigo o preço da adivinhação. Chegando junto de Balaão, referiram-lhe as palavras de Balac."
        },
        {
          "number": 8,
          "text": "Balaão respondeu: “Passai a noite aqui, e vos darei a resposta que o Senhor me indicar”. Ficaram, pois, os chefes de Moab em casa de Balaão."
        },
        {
          "number": 9,
          "text": "Deus veio a Balaão e disse-lhe: “Quem é essa gente que tens em tua casa?”."
        },
        {
          "number": 10,
          "text": "Balaão respondeu a Deus: “É Balac, filho de Sefor, rei de Moab, que me manda dizer:"
        },
        {
          "number": 11,
          "text": "Há aqui um povo que saiu do Egito, o qual cobre a superfície da terra. Vem, pois, e amaldiçoa-o. Talvez assim possa eu batê-lo e expulsá-lo da terra”."
        },
        {
          "number": 12,
          "text": "Disse Deus a Balaão: “Não irás com eles, e não amaldiçoarás esse povo, porque é bendito”."
        },
        {
          "number": 13,
          "text": "Levantando-se Balaão pela manhã, disse aos chefes enviados por Balac: “Voltai para a vossa terra, pois o Senhor me proibiu de ir convosco”."
        },
        {
          "number": 14,
          "text": "Os chefes de Moab retomaram o caminho e voltaram para junto de Balac: “Balaão – disseram-lhe eles – recusou vir conosco”."
        },
        {
          "number": 15,
          "text": "Balac mandou-lhe de novo outros chefes, mais numerosos e mais importantes que os primeiros."
        },
        {
          "number": 16,
          "text": "Chegados junto a Balaão, disseram-lhe: “Eis a mensagem de Balac, filho de Sefor: Rogo-te que não recuses vir ter comigo."
        },
        {
          "number": 17,
          "text": "Eu te cumularei de honras e farei tudo o que me disseres. Vem amaldiçoar esse povo”."
        },
        {
          "number": 18,
          "text": "“Ainda que o vosso senhor me desse a sua casa cheia de prata e de ouro – respondeu Balaão aos servos de Balac – eu não poderia transgredir a ordem do Senhor, meu Deus, nem pouco nem muito, no que quer que seja."
        },
        {
          "number": 19,
          "text": "Todavia, passai ainda esta noite aqui, para que eu saiba o que o Senhor me responderá ainda desta vez.”"
        },
        {
          "number": 20,
          "text": "Deus veio a Balaão durante a noite e disse-lhe: “Já que essa gente te veio chamar, levanta-te e vai com eles. Mas só farás o que eu te disser”."
        },
        {
          "number": 21,
          "text": "Balaão levantou-se de manhã, selou sua jumenta e partiu com os chefes de Moab."
        },
        {
          "number": 22,
          "text": "O Senhor irritou-se com sua partida, e o anjo do Senhor pôs-se-lhe no caminho como obstáculo. Balaão cavalgava em sua jumenta, acompanhado de seus dois servos.*"
        },
        {
          "number": 23,
          "text": "A jumenta, vendo o anjo do Senhor postado no caminho, com uma espada desembainhada na mão, desviou-se e seguiu pelo campo; o adivinho a fustigava para fazê-la voltar ao caminho."
        },
        {
          "number": 24,
          "text": "Então o anjo do Senhor pôs-se em um caminho estreito que passava por entre as vinhas, com um muro de cada lado."
        },
        {
          "number": 25,
          "text": "Vendo-o, a jumenta coseu-se com o muro, ferindo contra ele o pé de Balaão, que a fustigou de novo."
        },
        {
          "number": 26,
          "text": "O anjo do Senhor deteve-se de novo mais adiante em uma passagem estreita, onde não havia espaço para se desviar nem para a direita nem para a esquerda."
        },
        {
          "number": 27,
          "text": "A jumenta, ao vê-lo, deitou-se debaixo de Balaão, o qual, encolerizado, a fustigava mais fortemente com seu bastão."
        },
        {
          "number": 28,
          "text": "Então o Senhor abriu a boca da jumenta, que disse a Balaão: “Que te fiz eu? Por que me bateste já três vezes?”.*"
        },
        {
          "number": 29,
          "text": "“Porque zombaste de mim – respondeu ele –. “Ah, se eu tivesse uma espada na mão! Já o teria matado!”"
        },
        {
          "number": 30,
          "text": "A jumenta replicou: “Acaso não sou eu a tua jumenta, a qual montaste até o dia de hoje? Tenho eu porventura o costume de proceder assim contigo?”. “Não” – respondeu ele."
        },
        {
          "number": 31,
          "text": "Então o Senhor abriu os olhos de Balaão, e ele viu o anjo do Senhor que estava no caminho com a espada desembainhada na mão. Inclinou-se e prostrou-se com a face por terra."
        },
        {
          "number": 32,
          "text": "“Por que – disse-lhe o anjo do Senhor – feriste três vezes a tua jumenta? Eu vim opor-me a ti, porque segues um caminho que te leva ao precipício."
        },
        {
          "number": 33,
          "text": "Vendo-me, a tua jumenta desviou-se por três vezes diante de mim. Se ela não o tivesse feito, eu te haveria matado, e ela ficaria viva.”"
        },
        {
          "number": 34,
          "text": "Balaão disse ao anjo do Senhor: “Pequei. Eu não sabia que estavas postado no caminho para deter-me. Se minha viagem te desagrada, voltarei”."
        },
        {
          "number": 35,
          "text": "“Segue esses homens – respondeu-lhe o anjo do Senhor – mas cuida de só proferir as palavras que eu te disser.” E Balaão partiu com os chefes de Balac."
        },
        {
          "number": 36,
          "text": "Quando Balac soube de sua chegada, subiu-lhe ao encontro até a cidade de Moab, na fronteira do Arnon, na extremidade daquela terra,"
        },
        {
          "number": 37,
          "text": "e disse-lhe: “Mandei mensageiros chamar-te. Por que não vieste logo? Não posso eu tratar-te com honras?”."
        },
        {
          "number": 38,
          "text": "“Eis-me aqui – respondeu Ba­laão – mas poderei eu agora dizer algo de mim mesmo? Só direi o que Deus me puser na boca, nada mais.”"
        },
        {
          "number": 39,
          "text": "E partiram os dois para Cariat-Husot."
        },
        {
          "number": 40,
          "text": "Balac imolou em sacrifício bois e ovelhas, dos quais mandou algumas porções a Balaão e aos chefes que o acompanhavam."
        },
        {
          "number": 41,
          "text": "No dia seguinte pela manhã, Balac tomou consigo o adivinho e levou-o a Bamot-Baal, de onde se podiam ver as últimas linhas do acampamento de Israel.*"
        }
      ]
    },
    {
      "number": 23,
      "verses": [
        {
          "number": 1,
          "text": "Balaão disse ao rei: “Levanta-me aqui sete altares e prepara-me sete touros e sete carneiros”."
        },
        {
          "number": 2,
          "text": "Balac fez o que o adivinho pediu, e ofereceram juntos um touro e um carneiro em cada altar."
        },
        {
          "number": 3,
          "text": "“Fica – disse Balaão a Balac – junto de teu holocausto, enquanto eu me afasto. Talvez o Senhor venha ao meu encontro, e te direi tudo o que ele me mandar.” Afastou-se Balaão e foi para um monte escalvado,"
        },
        {
          "number": 4,
          "text": "onde Deus se lhe apresentou. Balaão disse a Deus: “Levantei sete altares, e sobre cada altar ofereci um touro e um carneiro”."
        },
        {
          "number": 5,
          "text": "O Senhor pôs então uma palavra na boca de Balaão e disse: “Volta para junto de Balac e dize-lhe isto e isto”."
        },
        {
          "number": 6,
          "text": "Voltando para perto do rei, encontrou-o de pé junto do seu holocausto, com todos os chefes de Moab."
        },
        {
          "number": 7,
          "text": "Balaão pronunciou o seguinte oráculo: “De Aram mandou-me vir Balac, das montanhas do Oriente, o rei de Moab: Vem! Por mim amaldiçoa Jacó! Vem votar Israel à perdição!"
        },
        {
          "number": 8,
          "text": "Como poderei amaldiçoar a quem Deus não amaldiçoa? Como encolerizar-me, se o Senhor não se encolerizou?"
        },
        {
          "number": 9,
          "text": "Do alto dos rochedos eu contemplo, estou vendo do cimo das colinas: um povo isolado, não contado entre as nações."
        },
        {
          "number": 10,
          "text": "Quem poderia calcular o pó de Jacó? Quem poderia medir as nuvens de Israel? Que eu morra da morte dos justos, que o meu fim se assemelhe ao fim deles!”.*"
        },
        {
          "number": 11,
          "text": "Balac disse a Balaão: “Que me fizeste? Mandei-te chamar para amaldiçoares os meus inimigos; e eis que os abençoas!”."
        },
        {
          "number": 12,
          "text": "“Porventura – respondeu o adivinho – não devo eu cuidar de só dizer o que o Senhor põe na minha boca?”"
        },
        {
          "number": 13,
          "text": "Balac disse-lhe então: “Vem comigo a outro lugar de onde poderás vê-los. Não verás somente a sua extremidade, mas todo o seu acampamento, e dali os amaldiçoarás”."
        },
        {
          "number": 14,
          "text": "Conduziu-o ao campo de Sofim, no cimo do Fasga, onde levantou sete altares para serem oferecidos sobre cada qual um touro e um carneiro."
        },
        {
          "number": 15,
          "text": "Balaão disse-lhe: “Fica aqui junto de teu holocausto, enquanto vou ao encontro do Senhor”."
        },
        {
          "number": 16,
          "text": "O Senhor apresentou-se a Balaão, pôs-lhe na boca uma palavra e disse: “Volta a Balac e dize-lhe isto e isto”."
        },
        {
          "number": 17,
          "text": "Voltou o adivinho para junto do rei, o qual estava de pé ao lado do seu holocausto com os chefes de Moab. “Que disse o Senhor?” – perguntou-lhe Balac."
        },
        {
          "number": 18,
          "text": "E Balaão pronunciou o seguinte oráculo: “Levanta-te, Balac, e escuta; presta-me atenção, filho de Sefor:"
        },
        {
          "number": 19,
          "text": "Deus não é homem para mentir, nem alguém para se arrepender. Alguma vez prometeu sem cumprir? Por acaso falou e não executou?"
        },
        {
          "number": 20,
          "text": "Recebi ordem de abençoar; ele aben­çoou: nada posso mudar."
        },
        {
          "number": 21,
          "text": "Não achou iniquidade em Jacó, nem perversidade em Israel. O Senhor, seu Deus, está com ele, nele é proclamado rei."
        },
        {
          "number": 22,
          "text": "Deus os retirou do Egito e lhes deu o vigor do búfalo."
        },
        {
          "number": 23,
          "text": "Não é preciso magia em Jacó, nem adivinhação em Israel: a seu tempo, se dirá a Jacó e a Israel o que Deus quer fazer."
        },
        {
          "number": 24,
          "text": "Este povo levanta-se como leoa, firma-se como leão; não se deita sem ter devorado a presa e bebido o sangue de suas vítimas”."
        },
        {
          "number": 25,
          "text": "Balac disse a Balaão: “Se não os amaldiçoas, ao menos não os abençoes”."
        },
        {
          "number": 26,
          "text": "“Não te disse eu – respondeu Balaão – que faria tudo o que o Senhor me dissesse?”"
        },
        {
          "number": 27,
          "text": "Balac replicou: “Vem: eu te conduzirei a outro lugar; talvez Deus se agrade que tu os amaldiçoes de lá”."
        },
        {
          "number": 28,
          "text": "Balac levou o adivinho ao cimo do monte Fogor, que domina o deserto."
        },
        {
          "number": 29,
          "text": "Balaão disse-lhe: “Constrói-me sete altares, e prepara-me sete touros e sete carneiros”."
        },
        {
          "number": 30,
          "text": "Balac fez como ordenara Balaão, e ofereceu sobre cada altar um touro e um carneiro."
        }
      ]
    },
    {
      "number": 24,
      "verses": [
        {
          "number": 1,
          "text": "Balaão, vendo que era do agrado do Senhor que abençoasse Israel, não foi como antes ao encontro de agouros. Voltou-se para o deserto"
        },
        {
          "number": 2,
          "text": "e, levantando os olhos, viu Israel acampado nas tendas segundo as suas tribos. O Espírito de Deus veio sobre ele,"
        },
        {
          "number": 3,
          "text": "e pronunciou o oráculo seguinte: “Oráculo de Balaão, filho de Beor, oráculo do homem que tem o olho fechado,"
        },
        {
          "number": 4,
          "text": "oráculo daquele que ouve as palavras de Deus, desfruta a visão do Todo-poderoso, e se lhe abrem os olhos quando se prostra:"
        },
        {
          "number": 5,
          "text": "Quão formosas tuas tendas, Jacó, tuas moradas, Israel!"
        },
        {
          "number": 6,
          "text": "Elas se estendem como vales, como jardins à beira do rio, como aloés plantados pelo Senhor, como cedros junto das águas."
        },
        {
          "number": 7,
          "text": "Jorram águas de seus jarros, suas sementeiras são copiosamente irrigadas. Seu rei é mais poderoso que Agag, de sublime realeza."
        },
        {
          "number": 8,
          "text": "Deus os retirou do Egito, e lhes deu o vigor do búfalo. Devora os povos inimigos; quebra-lhes os ossos e criva-os de flechas."
        },
        {
          "number": 9,
          "text": "Deita-se, descansa como um leão, como uma leoa: quem o despertará? Bendito seja quem te abençoar, maldito quem te amaldiçoar!”."
        },
        {
          "number": 10,
          "text": "Balac, encolerizado contra Balaão, bateu as mãos e disse-lhe: “Foi para amaldiçoar os meus inimigos que te chamei, e eis que já pela terceira vez os abençoas."
        },
        {
          "number": 11,
          "text": "Agora, vai-te depressa para a tua casa. Pensei em cumular-te de honras, mas o Senhor privou-te dessas honras”."
        },
        {
          "number": 12,
          "text": "“Pois não disse eu aos teus mensageiros – respondeu Balaão –"
        },
        {
          "number": 13,
          "text": "mesmo que Balac me desse a sua casa cheia de prata e de ouro, eu não poderia transgredir a ordem do Senhor, nem fazer o que quer que seja por minha própria conta; somente diria o que o Senhor me ordenasse?"
        },
        {
          "number": 14,
          "text": "Pois bem; volto para o meu povo. Vem, pois quero anunciar-te o que esse povo fará ao teu no decurso dos tempos.”"
        },
        {
          "number": 15,
          "text": "E Balaão pronunciou o oráculo seguinte: “Oráculo de Balaão, filho de Beor, oráculo do homem que tem o olho fechado,"
        },
        {
          "number": 16,
          "text": "oráculo daquele que ouve as palavras de Deus, conhece a ciência do Altíssimo, desfruta a visão do Todo-poderoso e se lhe abrem os olhos quando se prostra:"
        },
        {
          "number": 17,
          "text": "eu o vejo, mas não é para agora, percebo-o, mas não de perto: um astro sai de Jacó, um cetro levanta-se de Israel, que fratura a cabeça de Moab, o crânio dessa raça guerreira. *"
        },
        {
          "number": 18,
          "text": "Edom é sua conquista, Seir, seu inimigo, é sua presa. Israel ostenta a sua força."
        },
        {
          "number": 19,
          "text": "De Jacó virá um dominador que há de exterminar os sobreviventes da cidade.”*"
        },
        {
          "number": 20,
          "text": "Ao ver Amalec, Balaão pronunciou este oráculo: “Amalec é a primeira das nações, mas seu fim será o extermínio”."
        },
        {
          "number": 21,
          "text": "Depois, ao ver os quenitas, pronunciou o seguinte oráculo: “Sólida é a tua morada, teu ninho está posto na rocha."
        },
        {
          "number": 22,
          "text": "Mas o quenita será aniquilado; Assur te levará ao cativeiro”."
        },
        {
          "number": 23,
          "text": "E, por fim, acrescentou este oráculo: “Povos vivem ao norte. Navios hão de aportar das costas de Citim,"
        },
        {
          "number": 24,
          "text": "e oprimirão Assur, e oprimirão Héber, pois, também este perecerá para sempre”."
        },
        {
          "number": 25,
          "text": "E, depois disso, Balaão partiu para a sua terra, enquanto Balac voltou pelo caminho por onde tinha vindo."
        }
      ]
    },
    {
      "number": 25,
      "verses": [
        {
          "number": 1,
          "text": "Habitando os israelitas em Setim, entregaram-se à libertinagem com as filhas de Moab."
        },
        {
          "number": 2,
          "text": "Estas convidaram o povo aos sacrifícios de seus deuses, e o povo comeu e prostrou-se diante dos seus deuses.*"
        },
        {
          "number": 3,
          "text": "Israel juntou-se a Baal-Fegor, provocando assim contra ele a cólera do Senhor:"
        },
        {
          "number": 4,
          "text": "“Reúne – disse o Senhor a Moisés – todos os chefes do povo, e pendura os culpados em forcas diante de mim, de cara para o sol, a fim de que o fo­go de minha cólera se desvie de Israel”."
        },
        {
          "number": 5,
          "text": "Moisés disse aos juízes de Israel: “Cada um de vós mate os seus que se tenham juntado a Baal-Fegor”."
        },
        {
          "number": 6,
          "text": "Entretanto, um dos filhos de Israel trouxe para junto de seus irmãos uma madianita, sob os olhos de Moisés e de toda a assembleia que chorava à entrada da tenda de reunião."
        },
        {
          "number": 7,
          "text": "Vendo isso, Fineias, filho de Eleazar, filho do sacerdote Aarão, levantou-se no meio da assembleia, tomou uma lança,"
        },
        {
          "number": 8,
          "text": "seguiu o israelita até a sua tenda, e ali transpassou-o juntamente com a mulher, ferindo-os no ventre. E deteve-se então o flagelo que se alastrava entre os israelitas."
        },
        {
          "number": 9,
          "text": "Morreram vinte e quatro mil homens com essa praga.*"
        },
        {
          "number": 10,
          "text": "O Senhor disse a Moisés:"
        },
        {
          "number": 11,
          "text": "“Fineias, filho de Eleazar, filho do sacerdote Aarão, desviou minha cólera de sobre os israe­litas, dando provas entre eles do mesmo zelo que eu. Por isso, não os extingui em minha cólera."
        },
        {
          "number": 12,
          "text": "Dize-lhe, pois, que lhe dou a minha aliança de paz."
        },
        {
          "number": 13,
          "text": "Isso será para ele e seus descendentes o pacto de um sacerdócio eterno, porque se mostrou cheio de zelo pelo seu Deus e fez expiação pelos israelitas”."
        },
        {
          "number": 14,
          "text": "Chamava-se Zambri, filho de Salu, o israelita que foi morto com a madianita, o qual era chefe de uma família patriarcal da tribo de Simeão;"
        },
        {
          "number": 15,
          "text": "o nome da madia­nita morta era Cozbi, filha de Sur, chefe de tribo, de família patriarcal em Madiã."
        },
        {
          "number": 16,
          "text": "O Senhor disse a Moisés:"
        },
        {
          "number": 17,
          "text": "“Atacai os madianitas e matai-os,"
        },
        {
          "number": 18,
          "text": "porque eles vos atacaram primeiro, enganando-vos artificiosamente por meio do ídolo de Fogor e de Cozbi, sua irmã, filha de um chefe de Madiã, que foi massacrada no dia do flagelo que sobreveio por causa do sacrilégio de Fogor”."
        }
      ]
    },
    {
      "number": 26,
      "verses": [
        {
          "number": 1,
          "text": "Depois desse flagelo, disse o Se-nhor a Moisés e a Eleazar, filho do sacerdote Aarão:"
        },
        {
          "number": 2,
          "text": "“Fazei o recenseamento de toda a assembleia dos israelitas da idade de vinte anos para cima, família por família, todos os que estiverem em condições de pegar em armas”."
        },
        {
          "number": 3,
          "text": "Moisés e o sacerdote Eleazar disseram pois nas planícies de Moab, às margens do Jordão, perto de Jericó:"
        },
        {
          "number": 4,
          "text": "“Serão recenseados todos os que tiverem a idade de vinte anos para cima, como o Senhor ordenou a Moisés e aos israelitas ao saírem do Egito”."
        },
        {
          "number": 5,
          "text": "Rúben, primogênito de Israel. Filhos de Rúben: de Henoc, a família dos heno­quitas; de Falu, a família dos faluítas;"
        },
        {
          "number": 6,
          "text": "de Hesron, a família dos hesronitas; de Carmi, a família dos carmitas."
        },
        {
          "number": 7,
          "text": "Essas são as famílias dos rubenitas; seus recenseados foram em número de quarenta e três mil setecentos e trinta."
        },
        {
          "number": 8,
          "text": "Filho de Falu, Eliab."
        },
        {
          "number": 9,
          "text": "Filhos de Eliab, Namuel, Datã e Abiram. Estes são Datã e Abiram, aqueles membros do conselho que se tinham sublevado contra Moisés e Aarão, com os cúmplices de Coré em revolta contra o Senhor."
        },
        {
          "number": 10,
          "text": "A terra, abrindo sua boca, engoliu-os com Coré, enquanto o seu grupo perecia pelo fogo que devorou os duzentos e cinquenta homens. Isso serviu de exemplo."
        },
        {
          "number": 11,
          "text": "Os filhos de Coré, porém, não pereceram."
        },
        {
          "number": 12,
          "text": "Filhos de Simeão, classificados por famílias: de Namuel, a família dos namue­litas; de Jamim, a família dos jaminitas; de Joaquim, a família dos joaquinitas;"
        },
        {
          "number": 13,
          "text": "de Zaré, a família dos zaritas; de Saul, a família dos saulitas."
        },
        {
          "number": 14,
          "text": "Tais são as famílias dos simeonitas: vinte dois mil e duzentos homens."
        },
        {
          "number": 15,
          "text": "Filhos de Gad, classificados por famílias: de Sefon, a família dos sefonitas; de Agi, a família dos agitas; de Suni, a família dos sunitas;"
        },
        {
          "number": 16,
          "text": "de Ozni, a família dos oznitas; de Her, a família dos heritas;"
        },
        {
          "number": 17,
          "text": "de Arod, a família dos aroditas; de Ariel, a família dos arielitas."
        },
        {
          "number": 18,
          "text": "Essas são as famílias dos gaditas. Seus recenseados foram quarenta mil e quinhentos."
        },
        {
          "number": 19,
          "text": "Filhos de Judá: Her e Onã, que morreram na terra de Canaã."
        },
        {
          "number": 20,
          "text": "Eis os filhos de Judá, classificados por famílias: de Sela, a família dos selitas; de Farés, a família dos faresitas; de Zara, a família dos zaritas."
        },
        {
          "number": 21,
          "text": "Os filhos de Farés foram: de Hesron, a família dos hesronitas; de Hamul, a família dos hamulitas."
        },
        {
          "number": 22,
          "text": "Tais são as famílias de Judá; seus recenseados foram setenta e seis mil e quinhentos."
        },
        {
          "number": 23,
          "text": "Filhos de Issacar, classificados por famílias: de Tola, a família dos tolaítas; de Fua, a família dos fuaítas;"
        },
        {
          "number": 24,
          "text": "de Jasub, a família dos jasubitas; de Semrã, a família dos semranitas."
        },
        {
          "number": 25,
          "text": "Essas são as famílias de Issacar; seus recenseados foram sessenta e quatro mil e trezentos."
        },
        {
          "number": 26,
          "text": "Filhos de Zabulon, classificados por famílias: de Sared, a família dos sareditas; de Elon, a família dos elonitas; de Jalel, a família dos jalelitas."
        },
        {
          "number": 27,
          "text": "Essas são as famílias de Zabulon; seus recenseados foram sessenta mil e quinhentos."
        },
        {
          "number": 28,
          "text": "Filhos de José, classificados por famílias: Manassés e Efraim."
        },
        {
          "number": 29,
          "text": "Filhos de Manassés: de Maquir, a família dos maquiritas. Maquir gerou Ga­laad; de Galaad, a família dos galaaditas."
        },
        {
          "number": 30,
          "text": "Eis os filhos de Galaad: de Jezer, a família dos jezeritas; de Helec, a família dos helequitas;"
        },
        {
          "number": 31,
          "text": "de Asriel, a família dos asrie­litas; de Siquém, a família dos seque­mitas;"
        },
        {
          "number": 32,
          "text": "de Semida, a família dos semidaí­tas; de Héfer, a família dos héferitas."
        },
        {
          "number": 33,
          "text": "Sala­faad, filho de Héfer, não teve filhos, mas muitas filhas. Eis os nomes das filhas de Salafaad: Maala, Noa, Hegla, Melca e Tersa."
        },
        {
          "number": 34,
          "text": "Essas são as famílias de Manassés; seus recenseados foram cinquenta e dois mil e setecentos."
        },
        {
          "number": 35,
          "text": "Eis os filhos de Efraim, classificados por famílias: de Sutala, a família dos sutalaítas; de Bequer, a família dos beque­ritas; de Teen, a família dos teenitas."
        },
        {
          "number": 36,
          "text": "Eis os filhos de Sutala: de Herã, a família dos heranitas."
        },
        {
          "number": 37,
          "text": "Essas são as famílias dos filhos de Efraim; seus recenseados foram trinta e dois mil e quinhentos. Esses são os filhos de José, classificados por famílias."
        },
        {
          "number": 38,
          "text": "Filhos de Benjamim, classificados por famílias: de Bela, a família dos belaí­tas; de Asbel, a família dos asbelitas; de Airam, a família dos airamitas;"
        },
        {
          "number": 39,
          "text": "de Sufam, a família dos sufamitas; de Hufam, a família dos hufamitas."
        },
        {
          "number": 40,
          "text": "Os filhos de Bela foram Arad e Naamã; de Arad, a família dos hereditas; de Naamã, a família dos naamanitas."
        },
        {
          "number": 41,
          "text": "Tais são os filhos de Benja­mim, classificados por famílias; seus recenseados foram em número de quarenta e cinco mil e seiscentos."
        },
        {
          "number": 42,
          "text": "Eis os filhos de Dã, classificados por famílias: de Suam, a família dos suami­tas. Tais são as famílias de Dã, classificadas por famílias."
        },
        {
          "number": 43,
          "text": "Total das famílias dos suamitas: seus recenseados foram sessenta e quatro mil e quatrocentos."
        },
        {
          "number": 44,
          "text": "Filhos de Aser, classificados por famílias: de Jemna, a família dos jemnaítas; de Jessui, a família dos jessuítas; de Beria, a família dos briaítas;"
        },
        {
          "number": 45,
          "text": "de Héber, a família dos heberitas; de Melquiel, a família dos melquielitas."
        },
        {
          "number": 46,
          "text": "O nome da filha de Aser era Sara."
        },
        {
          "number": 47,
          "text": "Tais são as famílias dos filhos de Aser; seus recenseados foram cinquenta e tres mil e quatrocentos."
        },
        {
          "number": 48,
          "text": "Filhos de Neftali, classificados por famílias: de Jesiel, a família dos jesielitas; de Guni, a família dos gunitas;"
        },
        {
          "number": 49,
          "text": "de Je­ser, a família dos jeseritas; de Selém, a fa­mília dos selemitas."
        },
        {
          "number": 50,
          "text": "Essas são as famílias de Neftali, classificadas por famílias; seus recenseados foram quarenta e cinco mil e quatrocentos."
        },
        {
          "number": 51,
          "text": "Eis o total dos israelitas recensea­dos: seiscentos e um mil setecentos e trinta."
        },
        {
          "number": 52,
          "text": "O Senhor disse a Moisés:"
        },
        {
          "number": 53,
          "text": "“A terra será dividida entre estes, segundo o número de suas pessoas, para que eles a possuam como herança."
        },
        {
          "number": 54,
          "text": "Aos mais numerosos darás uma parte maior, e aos que forem menos, uma menor; cada um receberá uma parte proporcional ao número dos recenseados."
        },
        {
          "number": 55,
          "text": "Todavia, é a sorte que decidirá a divisão da terra. Eles receberão a sua parte segundo os nomes das tribos patriarcais."
        },
        {
          "number": 56,
          "text": "A propriedade será dividida por sorte entre os grupos numerosos e os grupos menores."
        },
        {
          "number": 57,
          "text": "Eis os levitas recenseados segundo suas famílias: de Gérson, a família dos gersonitas; de Caat, a família dos caatitas; de Merari, a família dos meraritas."
        },
        {
          "number": 58,
          "text": "Eis as famílias de Levi: a família dos lobnitas, a dos hebronitas, a dos moolitas, a dos musitas, a dos coritas. (Caat gerou Amram,"
        },
        {
          "number": 59,
          "text": "cuja mulher se chamava Jocabed, filha de Levi, nascida no Egito. Ela deu a Amram: Aarão, Moisés e Maria, sua irmã."
        },
        {
          "number": 60,
          "text": "Aarão teve os filhos: Nadab, Abiú, Eleazar e Itamar."
        },
        {
          "number": 61,
          "text": "Nadab e Abiú morreram quando apresentaram diante do Senhor um fogo estranho.)"
        },
        {
          "number": 62,
          "text": "Recenseados os levitas, todos os varões da idade de um mês para cima somaram vinte e três mil. Não foram contados no recenseamento dos is­raelitas, porque não se lhes havia destinado nenhum patrimônio no meio deles."
        },
        {
          "number": 63,
          "text": "Tal é o recenseamento dos israe­litas que fizeram Moisés e o sacerdote Eleazar nas planícies de Moab, às margens do Jordão, perto de Jericó."
        },
        {
          "number": 64,
          "text": "Não se achou entre eles nenhum daqueles que tinham sido recenseados antes por Moi­sés e Aarão, no deserto do Sinai,"
        },
        {
          "number": 65,
          "text": "porque o Senhor dissera deles: “Morrerão no deserto”. Não ficou nenhum deles, exceto Caleb, filho de Jefoné, e Josué, filho de Nun."
        }
      ]
    },
    {
      "number": 27,
      "verses": [
        {
          "number": 1,
          "text": "Aproximaram-se então as filhas de Salafaad, filho de Héfer, filho de Galaad, filho de Maquir, filho de Manassés, filho de José. Seus nomes eram Maala, Noa, Hegla, Melca e Tersa."
        },
        {
          "number": 2,
          "text": "Elas apresentaram-se diante de Moisés e do sacerdote Eleazar, e diante dos principais e de toda a assembleia, à entrada da tenda de reunião:"
        },
        {
          "number": 3,
          "text": "“Nosso pai – disseram elas – morreu no deserto, e não tomou parte na sedição excitada por Coré contra o Senhor; mas morreu por causa de seu próprio pecado. Ora, ele não teve filhos."
        },
        {
          "number": 4,
          "text": "Por que razão há de desaparecer o nome de sua família, por não ter tido filho algum? Dá-nos uma propriedade entre os irmãos de nosso pai”."
        },
        {
          "number": 5,
          "text": "Moisés levou a sua causa diante do Senhor,"
        },
        {
          "number": 6,
          "text": "que lhe disse:"
        },
        {
          "number": 7,
          "text": "“As filhas de Salafaad têm razão. Dá-lhes uma propriedade como herança entre os irmãos de seu pai, para que elas lhe sucedam na herança."
        },
        {
          "number": 8,
          "text": "Dirás aos israelitas: Se um homem morrer sem deixar filhos, a herança passará à sua filha;"
        },
        {
          "number": 9,
          "text": "se não tiver filhas, será dada aos seus irmãos."
        },
        {
          "number": 10,
          "text": "Se não tiver irmãos, a herança passará aos irmãos de seu pai,"
        },
        {
          "number": 11,
          "text": "e se seu pai não tiver irmãos, será dada ao seu parente mais próximo em sua família, e este último se tornará seu possessor. Essa será para os filhos de Israel uma prescrição de direito, assim como o Senhor ordenou a Moisés”."
        },
        {
          "number": 12,
          "text": "O Senhor disse a Moisés: “Sobe a esse monte Abarim e contempla a terra que eu hei de dar aos israelitas."
        },
        {
          "number": 13,
          "text": "Depois de a teres visto, serás reunido aos teus, como o teu irmão Aarão,"
        },
        {
          "number": 14,
          "text": "porque, no deserto de Sin, na contenda da assembleia, fostes rebeldes à minha ordem, não manifestando a minha santidade diante deles na questão das águas”. (Trata-se das águas de Meriba, em Cades, no deserto de Sin.)"
        },
        {
          "number": 15,
          "text": "Moisés disse ao Senhor:"
        },
        {
          "number": 16,
          "text": "“O Senhor Deus dos espíritos e de toda a carne escolha um homem que chefie a assembleia,"
        },
        {
          "number": 17,
          "text": "que marche à sua frente e guie os seus passos, para que a assembleia do Senhor não seja como um rebanho sem pastor”.*"
        },
        {
          "number": 18,
          "text": "O Senhor respondeu a Moisés: “Toma Josué, filho de Nun, no qual reside o Espírito, e impõe-lhe a mão."
        },
        {
          "number": 19,
          "text": "Apresenta-o ao sacerdote Eleazar e a toda a assembleia, e o empossarás sob os seus olhos."
        },
        {
          "number": 20,
          "text": "Tu o investirás de tua autoridade, a fim de que toda a assembleia dos israe­litas lhe obedeça."
        },
        {
          "number": 21,
          "text": "Ele se apresentará ao sacerdote Eleazar, que consultará por ele o oráculo de Urim diante do Senhor; é segundo essa ordem que se conduzirão, ele e toda a assembleia dos israelitas”."
        },
        {
          "number": 22,
          "text": "Moisés fez como o Senhor tinha ordenado. Tomou Josué e apresentou-o ao sacerdote Eleazar, bem como a toda a assembleia."
        },
        {
          "number": 23,
          "text": "Impôs-lhe as mãos e empossou-o assim como o Senhor tinha ordenado pela boca de Moisés."
        }
      ]
    },
    {
      "number": 28,
      "verses": [
        {
          "number": 1,
          "text": "O Senhor disse a Moisés:"
        },
        {
          "number": 2,
          "text": "“Ordena o seguinte aos israelitas: Cuidareis de apresentar no devido tempo a minha oblação, o meu alimento, em sacrifícios de agradável odor consumidos pelo fogo."
        },
        {
          "number": 3,
          "text": "Dize-lhes: Eis o sacrifício pelo fogo que oferecereis ao Senhor: um holocausto cotidiano e perpétuo de dois cordeiros de um ano, sem defeito."
        },
        {
          "number": 4,
          "text": "Oferecerás um pela manhã e outro entre as duas tardes,"
        },
        {
          "number": 5,
          "text": "juntando, à guisa de oblação, um décimo de efá de flor de farinha amassada com um quarto de hin de óleo de olivas esma­ga­das."
        },
        {
          "number": 6,
          "text": "Esse é o holocausto perpétuo tal como foi feito no monte Sinai, um sacrifício pelo fogo de suave odor para o Senhor."
        },
        {
          "number": 7,
          "text": "A libação será de um quarto de hin para cada cordeiro; é no santuário que farás ao Senhor a libação de vinho fermentado."
        },
        {
          "number": 8,
          "text": "Oferecerás, entre as duas tardes, o segundo cordeiro; e farás a mesma oblação e a mesma libação como de manhã: este é um sacrifício pelo fogo, de suave odor para o Senhor."
        },
        {
          "number": 9,
          "text": "No dia de sábado oferecereis dois cor­deiros de um ano sem defeito, com dois décimos de flor de farinha amassada com óleo, à guisa de oblação, e a libação."
        },
        {
          "number": 10,
          "text": "Esse é o holocausto de cada sábado, além do holocausto perpétuo com a sua libação."
        },
        {
          "number": 11,
          "text": "No início de cada mês oferecereis, em holo­causto ao Senhor, dois novilhos, um carneiro, sete cordeiros de um ano sem defeito,"
        },
        {
          "number": 12,
          "text": "bem como, com cada touro, três décimos de flor de farinha amassada com óleo, à guisa de oblação; com o carneiro, uma oblação de dois décimos de flor de farinha amassada com óleo,"
        },
        {
          "number": 13,
          "text": "e com cada cordeiro, um décimo de flor de farinha amassada com óleo. Esse é um holocausto de suave odor consumido pelo fogo para o Senhor."
        },
        {
          "number": 14,
          "text": "As respectivas libações serão de meio-hin de vinho por touro, um terço de hin por carneiro, e um quarto de hin pelo cordeiro. Esse será o holocausto do mês para cada mês do ano."
        },
        {
          "number": 15,
          "text": "Além do holocausto perpétuo e sua liba­ção, será também oferecido ao Senhor um bode em sacrifício pelo pecado."
        },
        {
          "number": 16,
          "text": "No décimo quarto dia do primeiro mês será a Páscoa do Senhor."
        },
        {
          "number": 17,
          "text": "No décimo quinto desse mês começará a festa: durante sete dias só comerão pães sem fermento."
        },
        {
          "number": 18,
          "text": "No primeiro dia haverá uma santa assembleia: não fareis nenhum trabalho servil."
        },
        {
          "number": 19,
          "text": "Oferecereis em holocaus­to pelo fogo, ao Senhor, dois novilhos, um carneiro e sete cordeiros de um ano sem defeito,"
        },
        {
          "number": 20,
          "text": "com flor de farinha amassada com óleo, à guisa de oblação: três décimos por touro, dois décimos para o carneiro"
        },
        {
          "number": 21,
          "text": "e um décimo para cada um dos sete cordeiros;"
        },
        {
          "number": 22,
          "text": "além disso, um bode, em sacrifício pelo pecado, para fazer expiação por vós."
        },
        {
          "number": 23,
          "text": "Tudo isso, vós o fareis sem prejuízo do holocausto da manhã, que é perpétuo."
        },
        {
          "number": 24,
          "text": "Assim fareis cada dia, durante sete dias: este é o alimento consumido pelo fogo, de suave odor para o Senhor. Isso se fará além do holocausto perpétuo e sua libação."
        },
        {
          "number": 25,
          "text": "No sétimo dia, haverá de novo uma santa assembleia e a cessação de toda obra servil."
        },
        {
          "number": 26,
          "text": "No dia das Primícias, quando apre­sentardes ao Senhor uma oblação de grão novo na vossa festa das Semanas, tereis uma santa assembleia e a suspensão de todo o trabalho servil."
        },
        {
          "number": 27,
          "text": "Oferece­reis em holocausto de suave odor ao Senhor, dois novilhos, um carneiro e sete cordeiros de um ano,"
        },
        {
          "number": 28,
          "text": "com flor de farinha amassada com óleo, à guisa de oblação: três décimos por touro, dois décimos para o carneiro"
        },
        {
          "number": 29,
          "text": "e um décimo para cada um dos sete cordeiros;"
        },
        {
          "number": 30,
          "text": "além disso, um bode, para a expiação de vossos pecados."
        },
        {
          "number": 31,
          "text": "Isso, sem prejuí­zo do holocausto perpétuo e de sua oblação. Os animais serão sem defeito e acompanhados de suas libações”."
        }
      ]
    },
    {
      "number": 29,
      "verses": [
        {
          "number": 1,
          "text": "“No primeiro dia do sétimo mês tereis uma santa assembleia e a suspensão de todo o trabalho servil. Será para vós um dia de toques de trombetas."
        },
        {
          "number": 2,
          "text": "Oferecereis, em holocausto de suave odor ao Senhor, um novilho, um carneiro e sete cordeiros de um ano sem defeito,"
        },
        {
          "number": 3,
          "text": "com flor de farinha amassada com óleo, à guisa de oblação: três décimos pelo touro, dois décimos pelo carneiro"
        },
        {
          "number": 4,
          "text": "e um décimo para cada um dos sete cordeiros."
        },
        {
          "number": 5,
          "text": "Além disso, um bode, em sacrifício pelo pecado, para fazer a expiação por vós."
        },
        {
          "number": 6,
          "text": "Tudo isso, sem prejuízo do holocausto do mês e sua oblação, do holocausto perpétuo e sua oblação, e das libações que devem acompanhar regularmente esses sacrifícios. Esses serão sacrifícios pelo fogo, de agradável odor ao Senhor."
        },
        {
          "number": 7,
          "text": "No dia dez desse sétimo mês, tereis uma santa assembleia, um jejum e a suspensão de todo o trabalho servil."
        },
        {
          "number": 8,
          "text": "Ofere­cereis em holocausto de suave odor ao Senhor, um novilho, um carneiro e sete cordeiros de um ano sem defeito,"
        },
        {
          "number": 9,
          "text": "com flor de farinha amassada com óleo, à guisa de oblação: três décimos para o touro, dois décimos para o carneiro"
        },
        {
          "number": 10,
          "text": "e um décimo para cada um dos sete cordeiros."
        },
        {
          "number": 11,
          "text": "Além disso, um bode, em sacrifício pelo pecado, sem prejuízo do sacrifício para as expiações, do holocausto perpétuo com sua oblação, nem de suas libações."
        },
        {
          "number": 12,
          "text": "No dia quinze do sétimo mês, tereis uma santa assembleia com a suspensão de toda obra servil. Celebrareis uma festa em honra do Senhor durante sete dias."
        },
        {
          "number": 13,
          "text": "Oferecereis em holocausto, em sacrifício de agradável odor ao Senhor: treze novilhos, dois carneiros e catorze cordeiros de um ano sem defeito,"
        },
        {
          "number": 14,
          "text": "com flor de farinha amassada com óleo, à guisa de oblação: três décimos por touro, dois décimos por carneiro"
        },
        {
          "number": 15,
          "text": "e um décimo para cada um dos catorze cordeiros."
        },
        {
          "number": 16,
          "text": "Além disso, um bode, em sacrifício pelo pecado, sem prejuízo do holocausto perpétuo, com sua oblação e sua libação."
        },
        {
          "number": 17,
          "text": "No segundo dia, oferecereis doze novilhos, dois carneiros e catorze cordeiros de um ano sem defeito,"
        },
        {
          "number": 18,
          "text": "com a oblação e as libações pelos touros, carneiros e cordeiros, proporcionalmente ao seu número, segundo a regra."
        },
        {
          "number": 19,
          "text": "Além disso, um bode em sacrifício pelo pecado, sem prejuízo do holocausto perpétuo, com sua oblação e sua libação."
        },
        {
          "number": 20,
          "text": "No terceiro dia, oferecereis onze novilhos, dois carneiros e catorze cordeiros de um ano sem defeito,"
        },
        {
          "number": 21,
          "text": "com a oblação e as liba­ções pelos touros, carneiros e cordeiros, proporcionalmente ao seu número, segundo a regra."
        },
        {
          "number": 22,
          "text": "Além disso, um bode, em sacrifício pelo pecado, sem prejuízo do holocausto perpétuo, com sua oblação e sua libação."
        },
        {
          "number": 23,
          "text": "No quarto dia, oferecereis dez novilhos, dois carneiros e catorze cordeiros de um ano sem defeito,"
        },
        {
          "number": 24,
          "text": "com a oblação e as libações pelos touros, carneiros e cordeiros, proporcionalmente ao seu número, segundo a regra."
        },
        {
          "number": 25,
          "text": "Além disso, um bode em sacrifício pelo pecado, sem prejuízo do holocausto perpétuo, com sua oblação e sua libação."
        },
        {
          "number": 26,
          "text": "No quinto dia, oferecereis nove novilhos, dois carneiros e catorze cordeiros de um ano sem defeito,"
        },
        {
          "number": 27,
          "text": "com a obla­ção e as libações pelos touros, carneiros e cordeiros, proporcionalmente ao seu número, segundo a regra."
        },
        {
          "number": 28,
          "text": "Além disso, um bode em sacrifício pelo pecado, sem prejuízo do holocausto perpétuo, com sua oblação e sua libação."
        },
        {
          "number": 29,
          "text": "No sexto dia, oferecereis oito novilhos, dois carneiros e catorze cordeiros de um ano sem defeito,"
        },
        {
          "number": 30,
          "text": "com a oblação e as libações pelos touros, carneiros e cordeiros, proporcionalmente ao seu número, segundo a regra."
        },
        {
          "number": 31,
          "text": "Além disso, um bode, em sacrifício pelo pecado, sem prejuízo do holocausto perpétuo, com sua oblação e sua libação."
        },
        {
          "number": 32,
          "text": "No sétimo dia, oferecereis sete novilhos, dois carneiros e catorze cordeiros de um ano sem defeito,"
        },
        {
          "number": 33,
          "text": "com a obla­ção e as libações pelos touros, carneiros e cordeiros, proporcionalmente ao seu número, segundo a regra."
        },
        {
          "number": 34,
          "text": "Além disso, um bode em sacrifício pelo pecado, sem prejuízo do holocausto perpétuo, com sua oblação e sua libação."
        },
        {
          "number": 35,
          "text": "No oitavo dia, tereis uma solene assembleia e a cessação de todo o trabalho servil."
        },
        {
          "number": 36,
          "text": "Oferecereis em holocausto, em sa­crifício consumido pelo fogo, de suave odor ao Senhor: um touro, um carneiro e sete cordeiros de um ano sem defeito,"
        },
        {
          "number": 37,
          "text": "com a oblação e as libações pelo touro, pelo carneiro e pelos cordeiros, proporcionalmente ao seu número, segundo a regra."
        },
        {
          "number": 38,
          "text": "Além disso, um bode, em sacrifício pelo pecado, sem prejuízo do holocausto perpétuo, com sua oblação e sua libação."
        },
        {
          "number": 39,
          "text": "Tais são os sacrifícios que oferece­reis ao Senhor em vossas solenidades, além de vossos votos e vossas ofertas espontâneas: holocaustos, oblações, liba­ções e sacrifícios pacíficos.”"
        }
      ]
    },
    {
      "number": 30,
      "verses": [
        {
          "number": 1,
          "text": "Moisés referiu aos israelitas tudo o que o Senhor lhe tinha ordenado."
        },
        {
          "number": 2,
          "text": "Moisés disse aos chefes das tribos israelitas: “Eis o que o Senhor ordenou:"
        },
        {
          "number": 3,
          "text": "Se um homem fizer um voto ao Senhor ou se se comprometer com juramento a uma obrigação qualquer, não faltará à sua palavra, mas cumprirá toda obrigação que tiver tomado."
        },
        {
          "number": 4,
          "text": "Se uma donzela, que se encontre ainda na casa de seu pai, fizer um voto ao Senhor, ou se se impuser uma obrigação,"
        },
        {
          "number": 5,
          "text": "e seu pai, tendo conhecimento do voto que ela fez ou da obrigação que tomou, nada disse, todos os seus votos e suas obrigações serão válidos."
        },
        {
          "number": 6,
          "text": "Porém, se seu pai se opuser no dia em que ele tiver conhecimento disso, todos os seus votos e obrigações serão inválidos, e o Senhor o perdoará, porque seu pai se opôs."
        },
        {
          "number": 7,
          "text": "Se na ocasião de seu casamento ela estiver ligada por algum voto ou algum compromisso inconsiderado,"
        },
        {
          "number": 8,
          "text": "e seu marido, sabendo-o, não disser nada naquele dia, seus votos serão válidos, assim como os compromissos tomados."
        },
        {
          "number": 9,
          "text": "Mas se o marido, no dia em que disso tiver conhecimento, desaprová-lo, serão nulos o seu voto e o compromisso tomados incon­side­ra­­damente, e o Senhor o perdoará."
        },
        {
          "number": 10,
          "text": "O voto de uma viúva, ou de uma mulher repudiada, e toda obrigação que ela se impuser a si mesma, será válida para ela."
        },
        {
          "number": 11,
          "text": "A mulher que está em casa de seu marido, se se obrigar com voto, ou se se impuser uma obrigação, ou juramento,"
        },
        {
          "number": 12,
          "text": "desde que o marido, ao sabê-lo, nada diga, nem se oponha, todos os seus votos serão válidos, bem como todo compromisso que ela tiver tomado."
        },
        {
          "number": 13,
          "text": "Porém, se seu marido se opuser ao ser informado de seus votos, todos eles serão nulos e, igualmente, todos os compromissos que tiver tomado; serão sem valor, porque foram anulados por seu marido, e o Senhor o perdoará."
        },
        {
          "number": 14,
          "text": "Seu marido pode ratificar ou anular todo voto ou todo juramento que ela tiver feito para se mortificar."
        },
        {
          "number": 15,
          "text": "Se seu marido guardar silêncio até o dia seguinte, com isso ratifica todos os seus votos e todos os seus compromissos; e os ratifica porque nada disse no dia em que deles teve conhecimento."
        },
        {
          "number": 16,
          "text": "Se os anular depois do dia em que o soube, levará a responsabilidade da falta de sua mulher”."
        },
        {
          "number": 17,
          "text": "Tais são as leis que o Senhor prescreveu a Moisés com relação a marido e mulher, pai e filha, quando esta é ainda jovem e vive na casa de seu pai."
        }
      ]
    },
    {
      "number": 31,
      "verses": [
        {
          "number": 1,
          "text": "O Senhor disse a Moisés:"
        },
        {
          "number": 2,
          "text": "“Vinga os filhos de Israel do mal que lhes fizeram os madianitas; depois disso, serás reunido aos teus”."
        },
        {
          "number": 3,
          "text": "Moisés disse então ao povo: “Armem-se para a guerra alguns homens dentre vós: eles atacarão Madiã, para executarem sobre ele a vingança do Senhor."
        },
        {
          "number": 4,
          "text": "Poreis em linha de combate mil homens de cada uma das tribos de Israel”."
        },
        {
          "number": 5,
          "text": "Reuniram-se, pois, dentre as famílias de Israel, mil homens por tribo, ou seja, doze mil homens de pé, prontos para o combate."
        },
        {
          "number": 6,
          "text": "Moisés enviou-os ao combate; mil homens de cada tribo, com Fineias, filho do sacerdote Eleazar, que levou também os objetos sagrados e as trombetas para tocar."
        },
        {
          "number": 7,
          "text": "Atacaram os madianitas, como o Senhor tinha ordenado a Moisés, e mataram todos os varões."
        },
        {
          "number": 8,
          "text": "Mataram também os reis de Madiã: Evi, Recém, Sur, Hur e Rebe, cinco reis de Madiã, e passaram a fio da espada Balaão, filho de Beor."
        },
        {
          "number": 9,
          "text": "Levaram prisioneiras as mulheres dos madianitas com seus filhos, e pilharam todo o seu gado, seus rebanhos e todos os seus bens."
        },
        {
          "number": 10,
          "text": "Incendiaram todas as cidades que habitavam e todos os seus acampamentos."
        },
        {
          "number": 11,
          "text": "Levaram consigo todo o espólio e todos os despojos, animais e pessoas,"
        },
        {
          "number": 12,
          "text": "e conduziram-nos a Moisés, ao sacerdote Eleazar e à assembleia dos israe­litas no acampamento que se encontrava nas planícies de Moab, perto do Jordão, em face de Jericó."
        },
        {
          "number": 13,
          "text": "Moisés, o sacerdote Eleazar e todos os chefes da assembleia saíram-lhes ao encontro fora do acampamento."
        },
        {
          "number": 14,
          "text": "E Moisés, irado contra os generais do exército, os chefes de milhares e os chefes de centenas que voltavam da batalha, disse-lhes:"
        },
        {
          "number": 15,
          "text": "“O que é isso? Deixastes com vida todas essas mulheres?"
        },
        {
          "number": 16,
          "text": "Mas são justamente elas que, instigadas por Balaão, levaram os israelitas a serem infiéis ao Senhor na questão de Fegor, a qual foi também a causa do flagelo que feriu a assembleia do Senhor!"
        },
        {
          "number": 17,
          "text": "Ide! Matai todos os filhos varões e todas as mulheres que tiverem tido comércio com um homem;"
        },
        {
          "number": 18,
          "text": "mas deixai vivas todas as jovens que não o fizeram."
        },
        {
          "number": 19,
          "text": "E vós, acampai durante sete dias fora do acampamento. Todos os que tiverem matado um homem ou tocado em um morto, deverão purificar-se ao terceiro e ao sétimo dia, eles e seus prisioneiros."
        },
        {
          "number": 20,
          "text": "Purificai também toda veste, todo objeto de pele, todo tecido de pêlo de cabra e todo utensílio de madeira”."
        },
        {
          "number": 21,
          "text": "O sacerdote Eleazar disse então aos guerreiros que tinham combatido: “Eis o preceito da lei que o Senhor impôs a Moi­sés:"
        },
        {
          "number": 22,
          "text": "o ouro, a prata, o bronze, o ferro, o estanho, o chumbo, tudo o que pode passar pelas chamas"
        },
        {
          "number": 23,
          "text": "será purificado no fogo; mas será também purificado pela água lustral. Tudo o que não suporta o fogo será purificado com a água."
        },
        {
          "number": 24,
          "text": "Lava­reis vossas vestes no sétimo dia, para serdes puros; depois disso, voltareis ao acampamento”."
        },
        {
          "number": 25,
          "text": "O Senhor disse a Moisés:"
        },
        {
          "number": 26,
          "text": "“Fazei o inventário de todo o espólio que foi tomado, homens e animais, tu, o sacerdote Eleazar e os chefes de família da assembleia."
        },
        {
          "number": 27,
          "text": "Repartirás em seguida a presa em partes iguais entre os que pelejaram, e entre todo o resto da assembleia."
        },
        {
          "number": 28,
          "text": "Da parte daqueles que pelejaram e foram à guerra, separarás um tributo para o Senhor, um de cada quinhentos homens, gado, jumentos ou ovelhas."
        },
        {
          "number": 29,
          "text": "To­ma-o da sua metade para entregar ao sacerdote Elea­zar, como oferta ao Senhor."
        },
        {
          "number": 30,
          "text": "Da metade que toca aos israelitas, tomarás um de cada cinquenta, homens, bois, jumentos, ovelhas e qualquer outro animal, e darás aos levitas, que têm a guarda da casa do Senhor”."
        },
        {
          "number": 31,
          "text": "Moisés e o sacerdote Eleazar fizeram como o Senhor tinha ordenado."
        },
        {
          "number": 32,
          "text": "Os despojos, o conjunto do espólio que tinha feito o exército era de seiscentos e setenta e cinco mil ovelhas,"
        },
        {
          "number": 33,
          "text": "setenta e dois mil bois"
        },
        {
          "number": 34,
          "text": "e sessenta e um mil jumentos."
        },
        {
          "number": 35,
          "text": "Havia também trinta e duas mil jovens que não tinham coabitado com homem algum."
        },
        {
          "number": 36,
          "text": "Foi dada a metade àqueles que tinham ido ao combate, isto é, trezentas e trinta e sete mil e quinhentas ovelhas,"
        },
        {
          "number": 37,
          "text": "das quais seiscentas e setenta e cinco para o tributo do Senhor;"
        },
        {
          "number": 38,
          "text": "trinta e seis mil bois, dos quais setenta e dois para o tributo do Senhor;"
        },
        {
          "number": 39,
          "text": "trinta mil e quinhentos jumentos, dos quais sessenta e um para o tributo do Senhor;"
        },
        {
          "number": 40,
          "text": "dezesseis mil pessoas, das quais trinta e duas para o tributo do Senhor."
        },
        {
          "number": 41,
          "text": "Moisés entregou ao sacerdote Eleazar o tributo tomado para o Senhor, como o Senhor lhe tinha ordenado."
        },
        {
          "number": 42,
          "text": "Restava a metade destinada aos filhos de Israel, que Moisés havia separado da dos guerreiros."
        },
        {
          "number": 43,
          "text": "Essa parte da assembleia compreendia trezentas e trinta e sete mil e quinhentas ovelhas,"
        },
        {
          "number": 44,
          "text": "trinta e seis mil bois,"
        },
        {
          "number": 45,
          "text": "trinta mil e quinhentos jumentos"
        },
        {
          "number": 46,
          "text": "e dezesseis mil pessoas."
        },
        {
          "number": 47,
          "text": "Dessa metade dos israelitas Moisés tomou um de cada cinquenta, homens e animais, e deu-os aos levitas, encarregados do serviço da casa do Senhor, assim como o Senhor lhe tinha ordenado."
        },
        {
          "number": 48,
          "text": "Os comandantes das tropas do exército, os chefes de milhares e de centenas"
        },
        {
          "number": 49,
          "text": "aproximaram-se então de Moisés e disseram-lhe: “Teus servos fizeram a conta dos guerreiros que estiveram sob o nosso comando: não falta nem um sequer."
        },
        {
          "number": 50,
          "text": "Trazemos, pois, como oferta ao Senhor, tudo o que cada um encontrou de objetos de ouro: correntinhas, braceletes, anéis, brincos e colares, para que se faça expiação por nós diante do Senhor”."
        },
        {
          "number": 51,
          "text": "Moisés e o sacerdote Eleazar receberam deles esse ouro, toda a sorte de objetos artisticamente trabalhados."
        },
        {
          "number": 52,
          "text": "O peso total do ouro, que foi assim separado e oferecido ao Senhor da parte dos chefes de milhares e de centenas, era de dezesseis mil setecentos e cinquenta siclos."
        },
        {
          "number": 53,
          "text": "Os homens da tropa haviam pilhado cada um para si."
        },
        {
          "number": 54,
          "text": "Moisés e o sacerdote Eleazar, tendo recebido o ouro das mãos dos chefes de milhares e de centenas, levaram-no à tenda de reunião para que servisse de memorial diante do Senhor pelos israelitas."
        }
      ]
    },
    {
      "number": 32,
      "verses": [
        {
          "number": 1,
          "text": "Os filhos de Rúben e os filhos de Gad tinham rebanhos em grande quantidade; e, vendo que a terra de Jazer e a terra de Galaad eram próprias para a criação dos animais,"
        },
        {
          "number": 2,
          "text": "vieram procurar Moisés, o sacerdote Eleazar e os chefes da assembleia, dizendo:"
        },
        {
          "number": 3,
          "text": "“Atarot, Dibon, Jazer, Nemra, Hesebon, Eleale, Sa­bam, Nebo e Beon,"
        },
        {
          "number": 4,
          "text": "terras que o Senhor feriu diante dos filhos de Israel, são uma terra própria para o pasto dos rebanhos; e teus servos têm muitos animais”."
        },
        {
          "number": 5,
          "text": "E ajuntaram: “Se achamos graça diante de ti, seja dada essa terra em possessão aos teus servos, para que não tenhamos de atravessar o Jordão”."
        },
        {
          "number": 6,
          "text": "Moisés respondeu-lhes: “Irão os vossos irmãos à guerra, e vós vos quedareis tranquilamente aqui?"
        },
        {
          "number": 7,
          "text": "Por que quereis desanimar os filhos de Israel, para que não entrem na terra que lhes deu o Senhor?"
        },
        {
          "number": 8,
          "text": "Foi justamente isso que fizeram os vossos pais quando os enviei de Cades Barne para explorar a terra:"
        },
        {
          "number": 9,
          "text": "foram até o vale de Escol, viram a terra, e depois tiraram aos israelitas o desejo de entrar na terra que o Senhor lhes tinha dado."
        },
        {
          "number": 10,
          "text": "Por isso, naquele dia a cólera do Senhor se inflamou de tal modo que ele fez este juramento:"
        },
        {
          "number": 11,
          "text": "Os homens que subiram do Egito, da idade de vinte anos para cima, não verão jamais a terra que jurei dar a Abraão, a Isaac e a Jacó, porque não me seguiram com fidelidade,"
        },
        {
          "number": 12,
          "text": "exceto somente Caleb, filho de Jefoné, o cenezeu, e Josué, filho de Nun, que obedeceram sempre ao Senhor."
        },
        {
          "number": 13,
          "text": "E o Senhor, irado contra Israel, fê-lo errar pelo deserto durante quarenta anos, até que se extinguisse toda a geração que tinha feito o mal aos olhos do Senhor."
        },
        {
          "number": 14,
          "text": "E agora, eis que tomais a sucessão de vossos pais, raça de pecadores, para aumentar ainda mais a cólera do Senhor contra Israel."
        },
        {
          "number": 15,
          "text": "Se lhe recusais obedecer, ele continuará a vos deixar no deserto, e sereis a causa da ruína de todo o povo”."
        },
        {
          "number": 16,
          "text": "Mas eles, aproximando-se, disseram a Moisés: “Faremos aqui currais para os nossos rebanhos e construiremos cidades para os nossos filhos."
        },
        {
          "number": 17,
          "text": "Nós, porém, nos equiparemos para marchar sem demora diante dos israelitas, até os introduzirmos na terra que lhes cabe, enquanto nossos filhos ficarão nas cidades fortes, ao abrigo dos habitantes da terra."
        },
        {
          "number": 18,
          "text": "Não voltaremos às nossas casas antes que os israelitas tenham tomado posse cada um de sua porção."
        },
        {
          "number": 19,
          "text": "Nada queremos do lado de lá do Jordão, junto deles, pois que já temos a nossa porção deste lado, ao oriente”."
        },
        {
          "number": 20,
          "text": "Moisés disse-lhes: “Se fizerdes isso, e vos equipardes para combater diante do Senhor,"
        },
        {
          "number": 21,
          "text": "se todo homem apto para a guerra entre vós passar armado o Jordão diante do Senhor, até que o Senhor expulse seus inimigos,"
        },
        {
          "number": 22,
          "text": "e só voltardes para as vossas casas quando a terra estiver submetida dian­te do Senhor, então sereis irrepreensíveis aos olhos do Senhor e aos olhos de Israel, e possuireis esta terra que desejais diante do Senhor."
        },
        {
          "number": 23,
          "text": "Mas se procederdes de outra forma, pecareis diante do Senhor; e sabeis que o vosso pecado cairá sobre vós."
        },
        {
          "number": 24,
          "text": "Construí, pois, cidades para os vossos filhos e fazei currais para os vossos rebanhos, mas cumpri vossa promessa”."
        },
        {
          "number": 25,
          "text": "Os filhos de Gad e os filhos de Rúben responderam a Moisés: “Teus servos farão o que o meu senhor ordenar."
        },
        {
          "number": 26,
          "text": "Nossos filhos, nossas mulheres, nossos rebanhos e nossos animais ficarão nas cidades de Galaad;"
        },
        {
          "number": 27,
          "text": "e teus servos equipados para a guerra marcharão ao combate diante do Senhor, segundo a ordem do meu senhor”."
        },
        {
          "number": 28,
          "text": "Então Moisés deu ordens a respeito deles ao sacerdote Eleazar, a Josué, filho de Nun, e aos chefes das famílias das tribos de Israel."
        },
        {
          "number": 29,
          "text": "Disse ele: “Se os filhos de Gad e os filhos de Rúben passarem convosco o Jordão equipados para o combate diante do Senhor, e a terra vos for sujeita, lhes deixareis em possessão a terra de Galaad."
        },
        {
          "number": 30,
          "text": "Mas, se não passarem armados convosco, deverão estabelecer-se no meio de vós, na terra de Canaã”."
        },
        {
          "number": 31,
          "text": "Os filhos de Gad e os filhos de Rúben replicaram: “Faremos o que o Senhor disse aos teus servos."
        },
        {
          "number": 32,
          "text": "Iremos armados diante do Senhor para a terra de Canaã, e nossa parte de terra será deste lado do Jordão”."
        },
        {
          "number": 33,
          "text": "Então Moisés deu aos filhos de Gad, aos filhos de Rúben e à meia tribo de Ma­nas­sés, filho de José, o reino de Seon, rei dos amorreus, e o de Og, rei de Basã: a ter­ra, com suas cidades e seus distritos, e as cidades da terra circunvizinha."
        },
        {
          "number": 34,
          "text": "Os filhos de Gad construíram Dibon, Atarot, Aroer,"
        },
        {
          "number": 35,
          "text": "Atrot-Sofã, Jazer, Jegbaa,"
        },
        {
          "number": 36,
          "text": "Bet-Nemra e Bet-Arã, cidades fortes, e fizeram currais para os rebanhos."
        },
        {
          "number": 37,
          "text": "Os filhos de Rúben construíram Hesebon, Eleale, Cariataim,"
        },
        {
          "number": 38,
          "text": "Nebo e Baal-Meon, mudando-lhes os nomes, e Sábama; e deram nomes às cidades que edificaram."
        },
        {
          "number": 39,
          "text": "Os filhos de Maquir, filho de Manas­sés, foram a Galaad e tomaram-na em possessão, depois de terem expulsado os amorreus que ali habitavam."
        },
        {
          "number": 40,
          "text": "Moisés deu Galaad a Maquir, filho de Manassés, o qual se estabeleceu ali."
        },
        {
          "number": 41,
          "text": "Jair, filho de Manassés, foi e ocupou suas aldeias, às quais deu o nome de aldeias de Jair."
        },
        {
          "number": 42,
          "text": "Nob marchou contra Canat, e apoderou-se dela, bem como das aldeias dependentes, dando-lhe em seguida o nome de Nob, seu próprio nome."
        }
      ]
    },
    {
      "number": 33,
      "verses": [
        {
          "number": 1,
          "text": "Eis as etapas que fizeram os israe­litas desde a sua partida do Egito em tropas organizadas sob as ordens de Moisés e Aarão."
        },
        {
          "number": 2,
          "text": "Moisés, por or­dem do Senhor, tomou nota de suas marchas por etapas. São as seguintes essas marchas em etapas:"
        },
        {
          "number": 3,
          "text": "No décimo quinto dia do primeiro mês partiram de Ramsés. Isso foi no dia seguinte à Páscoa; partiram com a mão levantada, à vista de todos os egípcios"
        },
        {
          "number": 4,
          "text": "que estavam enterrando aqueles que o Senhor tinha ferido dentre eles, todos os seus primogê­nitos. Também contra os seus deuses o Senhor tinha exercido o seu juízo."
        },
        {
          "number": 5,
          "text": "Partidos de Ramsés, os israelitas se detiveram em Sucot,"
        },
        {
          "number": 6,
          "text": "de onde partiram, indo acampar em Etam, situado na extremidade do deserto."
        },
        {
          "number": 7,
          "text": "Dali, voltaram a Piairot, defronte de Baal Sefon, e acamparam diante de Magdol."
        },
        {
          "number": 8,
          "text": "Deixando Piairot, passaram pelo meio do mar para o deserto. Após três dias de marcha na solidão de Etam, detiveram-se em Mara."
        },
        {
          "number": 9,
          "text": "Partindo de Mara, ganharam Elim, onde havia doze fontes e setenta palmeiras; e acamparam ali."
        },
        {
          "number": 10,
          "text": "Saindo de Elim, foram acampar junto do mar Vermelho,"
        },
        {
          "number": 11,
          "text": "de onde partiram e acamparam no deserto de Sin."
        },
        {
          "number": 12,
          "text": "Tendo partido do deserto de Sin, acamparam em Dafca,"
        },
        {
          "number": 13,
          "text": "de onde foram para Alus."
        },
        {
          "number": 14,
          "text": "Dali, partiram e acamparam em Rafidim, onde o povo não encontrou água para beber."
        },
        {
          "number": 15,
          "text": "Partidos de Rafidim, acamparam no deserto do Sinai."
        },
        {
          "number": 16,
          "text": "Saindo do deserto do Sinai, foram acampar em Kibrot-Hataava,"
        },
        {
          "number": 17,
          "text": "de onde foram acampar em Haserot."
        },
        {
          "number": 18,
          "text": "De lá, acamparam em Retma."
        },
        {
          "number": 19,
          "text": "De Retma foram a Remon­-Farés."
        },
        {
          "number": 20,
          "text": "De Remon-Farés a Lebna."
        },
        {
          "number": 21,
          "text": "De Lebna a Ressa."
        },
        {
          "number": 22,
          "text": "De Ressa a Ceelata."
        },
        {
          "number": 23,
          "text": "Deixaram Ceelata e acamparam no monte Sefer."
        },
        {
          "number": 24,
          "text": "Dali foram acampar em Arada."
        },
        {
          "number": 25,
          "text": "De lá a Macelot."
        },
        {
          "number": 26,
          "text": "Dali a Taat."
        },
        {
          "number": 27,
          "text": "De Taat a Taré."
        },
        {
          "number": 28,
          "text": "De Taré a Metca."
        },
        {
          "number": 29,
          "text": "De Metca a Hesmona."
        },
        {
          "number": 30,
          "text": "De Hesmona foram acampar em Moserot.*"
        },
        {
          "number": 31,
          "text": "De Moserot a Benê-Jacã."
        },
        {
          "number": 32,
          "text": "Dali a Hor-Guidgad."
        },
        {
          "number": 33,
          "text": "Dali a Jotebata."
        },
        {
          "number": 34,
          "text": "Dali a Abrona."
        },
        {
          "number": 35,
          "text": "De lá a Asiongaber."
        },
        {
          "number": 36,
          "text": "De Asiongaber foram acampar no deserto de Sin, isto é, em Cades."
        },
        {
          "number": 37,
          "text": "Deixando Cades, acamparam no monte Hor, na extremidade da terra de Edom."
        },
        {
          "number": 38,
          "text": "O sacerdote Aarão subiu por ordem do Senhor ao monte Hor e ali morreu, no qua­dragésimo ano do êxodo dos israelitas do Egito, no primeiro dia do quinto mês."
        },
        {
          "number": 39,
          "text": "Aarão tinha cento e vinte e três anos quando expirou no monte Hor."
        },
        {
          "number": 40,
          "text": "Foi então que o rei cananeu de Arad, que habitava no Negueb, na terra de Canaã, soube da chegada dos israelitas."
        },
        {
          "number": 41,
          "text": "Deixando o monte Hor acamparam em Salmona."
        },
        {
          "number": 42,
          "text": "De Salmona foram acampar em Funon."
        },
        {
          "number": 43,
          "text": "De Funon foram a Obot."
        },
        {
          "number": 44,
          "text": "De Obot, detiveram-se em Ijé-Aba­rim, na fronteira de Moab."
        },
        {
          "number": 45,
          "text": "Dali foram acampar em Dibon-Gad."
        },
        {
          "number": 46,
          "text": "Dali a Almon-Diblataim."
        },
        {
          "number": 47,
          "text": "Dali aos montes Abarim, em frente ao Nebo."
        },
        {
          "number": 48,
          "text": "Partiram dos montes Aba­rim e foram acampar nas planícies de Moab, junto do Jordão, defronte de Jericó."
        },
        {
          "number": 49,
          "text": "Seu acampamento nas planícies de Moab, perto do Jordão, ia desde Bet-Jesimot até Abel-Setim."
        },
        {
          "number": 50,
          "text": "O Senhor disse a Moisés, nas planícies de Moab, junto do Jordão, defronte de Jericó:"
        },
        {
          "number": 51,
          "text": "“Dize aos israelitas: Quando tiverdes passado o Jordão e entrado na terra de Canaã,"
        },
        {
          "number": 52,
          "text": "expulsareis de diante de vós todos os habitantes da terra, destruireis todas as suas pedras esculpidas, todas as suas estátuas fundidas e devastareis todos os seus lugares altos."
        },
        {
          "number": 53,
          "text": "Tomareis posse da terra e habitai-a, porque vo-la dou."
        },
        {
          "number": 54,
          "text": "Distribuí entre vossas famílias por sorte: aos que forem mais numerosos, uma porção maior, e uma menor, aos que forem menos. Cada um possuirá o que lhe couber por sorte. Fareis essa repartição segundo vossas tribos patriarcais."
        },
        {
          "number": 55,
          "text": "Se vós, porém, não expulsardes de diante de vós os habitantes da terra, os que ficarem serão para vós como espinhos nos olhos e aguilhões nos flancos, e vos perseguirão na terra onde habitardes."
        },
        {
          "number": 56,
          "text": "E tudo o que eu tinha pensado fazer a eles, o farei a vós”."
        }
      ]
    },
    {
      "number": 34,
      "verses": [
        {
          "number": 1,
          "text": "O Senhor disse a Moisés: “Eis uma ordem para os israelitas:"
        },
        {
          "number": 2,
          "text": "Quando entrardes na terra de Canaã, eis a terra que vos tocará como herança: a terra de Canaã, com estes limites:"
        },
        {
          "number": 3,
          "text": "para o lado do meio-dia, vossa fronteira começará no deserto de Sin ao longo de Edom. Essa fronteira meridional partirá, ao oriente, da extremidade do mar Salgado"
        },
        {
          "number": 4,
          "text": "e irá para o lado do meio-dia pela subida de Acrabim. Passará por Sin e chegará até o sul de Cades Barne, de onde irá até Hatsar-Adar, estendendo-se para Asemon."
        },
        {
          "number": 5,
          "text": "De Asemon se dirigirá para a torrente do Egito, e terminará no mar."
        },
        {
          "number": 6,
          "text": "Vossa fronteira ocidental será o mar Grande, que fará o vosso limite ao ocidente."
        },
        {
          "number": 7,
          "text": "Eis vossa fronteira setentrional: partindo do mar Grande, tereis por limite o monte Hor;"
        },
        {
          "number": 8,
          "text": "desde o monte Hor marcareis até a entrada de Emat, terminando em Sedada;"
        },
        {
          "number": 9,
          "text": "estenderá em seguida para Zefrona até Hatsar-Enã. Esse será o vosso limite setentrional."
        },
        {
          "number": 10,
          "text": "Para vossa fronteira oriental, marca­reis uma linha de Hasar-Enon a Sefana;"
        },
        {
          "number": 11,
          "text": "descerá de Sefana a Rebla, ao oriente de Ain; depois, continuando, atingirá a praia oriental do mar de Genesaré,"
        },
        {
          "number": 12,
          "text": "e enfim, descerá ao longo do Jordão, terminando no mar Salgado. Tal será a vossa terra em todo o perímetro de vossas fronteiras”."
        },
        {
          "number": 13,
          "text": "Moisés ordenou aos israelitas o seguinte: “Esta será a terra que possuireis por sorte, e que o Senhor mandou que se desse às nove tribos e à meia tribo,"
        },
        {
          "number": 14,
          "text": "porque a tribo dos rubenitas, por suas famílias, assim como a tribo dos gaditas, por suas famílias, e a meia tribo de Manassés receberam já a sua porção."
        },
        {
          "number": 15,
          "text": "Essas duas tribos e a meia tribo têm a sua herança além do Jordão, defronte de Jericó, para o levante”."
        },
        {
          "number": 16,
          "text": "O Senhor disse a Moisés:"
        },
        {
          "number": 17,
          "text": "“Eis os nomes dos homens que dividirão a terra entre vós: o sacerdote Eleazar, e Josué, filho de Nun."
        },
        {
          "number": 18,
          "text": "Tomareis, além disso, um príncipe de cada tribo para proceder à divisão”."
        },
        {
          "number": 19,
          "text": "Eis os nomes desses príncipes: da tribo de Judá, Caleb, filho de Jefoné;"
        },
        {
          "number": 20,
          "text": "da tribo dos filhos de Simeão, Samuel, filho de Amiud;"
        },
        {
          "number": 21,
          "text": "da tribo de Benjamim, Elidad, filho de Caselon;"
        },
        {
          "number": 22,
          "text": "da tribo dos filhos de Dã, um príncipe, Boci, filho de Jogli;"
        },
        {
          "number": 23,
          "text": "dos filhos de José, da tribo dos filhos de Manassés, um príncipe, Haniel, filho de Efod,"
        },
        {
          "number": 24,
          "text": "e da tribo dos filhos de Efraim, um príncipe, Camuel, filho de Seftã;"
        },
        {
          "number": 25,
          "text": "da tribo dos filhos de Zabulon, um príncipe, Elisafã, filho de Farnac;"
        },
        {
          "number": 26,
          "text": "da tribo dos filhos de Issacar, um príncipe, Faltiel, filho de Ozã;"
        },
        {
          "number": 27,
          "text": "da tribo dos filhos de Aser, um príncipe, Aiud, filho de Salomi;"
        },
        {
          "number": 28,
          "text": "da tribo dos filhos de Neftali, um príncipe, Fedael, filho de Amiud."
        },
        {
          "number": 29,
          "text": "Tais são os que o Senhor designou para repartir entre os israelitas a terra de Canaã."
        }
      ]
    },
    {
      "number": 35,
      "verses": [
        {
          "number": 1,
          "text": "O Senhor disse a Moisés nas planícies de Moab, perto do Jordão, defronte de Jericó:"
        },
        {
          "number": 2,
          "text": "“Ordena aos filhos de Israel que de suas possessões deem aos levitas cidades para habitarem, bem como os subúrbios em volta dessas.*"
        },
        {
          "number": 3,
          "text": "Terão as cidades para nelas habitarem, e os territórios circunvizinhos para a criação de seus gados, seus bens e seus outros animais."
        },
        {
          "number": 4,
          "text": "O território circunvi­zinho das cidades que dareis aos levitas terá mil côvados de extensão em todos os sentidos, a partir do muro da cidade."
        },
        {
          "number": 5,
          "text": "Medireis, pois, fora da cidade, dois mil côvados para o oriente, dois mil côvados para o sul, dois mil cô­vados para o ocidente e dois mil côvados para o norte, ficando a cidade no centro. Tais serão os territórios das cidades."
        },
        {
          "number": 6,
          "text": "Quanto às cidades que dareis aos levitas, seis serão cidades de refúgio destinadas ao asilo dos homicidas, e mais quarenta e duas cidades."
        },
        {
          "number": 7,
          "text": "O total das cidades que dareis aos levitas será, pois, de quarenta e oito, com as terras circunja­centes."
        },
        {
          "number": 8,
          "text": "As cidades que se hão de dar das partes dos filhos de Israel, vós as tomareis em maior número dos que têm mais, em menor número dos que têm menos; cada uma das tribos cederá de seus territórios aos levitas na proporção da parte que lhe tocar”."
        },
        {
          "number": 9,
          "text": "O Senhor disse a Moisés: “Dize aos israelitas:"
        },
        {
          "number": 10,
          "text": "Quando tiverdes passado o Jordão e entrado na terra de Canaã,"
        },
        {
          "number": 11,
          "text": "escolhereis cidades de refúgio onde se possam retirar os homicidas que tiverem involuntariamente matado."
        },
        {
          "number": 12,
          "text": "Elas vos servirão de asilo contra o vingador de sangue, de sorte que o homicida não seja morto antes de haver comparecido em juízo diante da assembleia.*"
        },
        {
          "number": 13,
          "text": "Serão em número de seis as cidades que destinareis a esse fim."
        },
        {
          "number": 14,
          "text": "Dareis três além do Jordão e três cidades na terra de Canaã."
        },
        {
          "number": 15,
          "text": "Serão cidades de refúgio, e servirão aos israelitas, aos peregrinos e a qualquer outro que habite no meio de vós, para ali encontrar asilo quando houver matado alguém por descuido."
        },
        {
          "number": 16,
          "text": "Se o homicida feriu com ferro, e o ferido morrer, é réu de homicídio, e morrerá também ele."
        },
        {
          "number": 17,
          "text": "Se foi com uma pedra atirada com a mão que o feriu, capaz de causar a morte, e realmente morrer o ferido, é réu de homicídio, e morrerá também ele."
        },
        {
          "number": 18,
          "text": "Se foi com um pau na mão, capaz de causar a morte, e esta venha de fato, é réu de homicídio; será punido de morte."
        },
        {
          "number": 19,
          "text": "O vingador de sangue o matará; logo que o encontrar, o matará."
        },
        {
          "number": 20,
          "text": "Se um homem derrubar outro por ódio, ou lhe atirar qualquer coisa premeditadamente, causando-lhe a morte,"
        },
        {
          "number": 21,
          "text": "ou se feri-lo com a mão por inimizade, e ele morrer, o que o feriu será punido de morte, porque é um assassino: o vingador de sangue o matará logo que o encontrar."
        },
        {
          "number": 22,
          "text": "Mas se foi acidentalmente e sem ódio que o derrubou, ou lhe atirou qualquer objeto sem premeditação,"
        },
        {
          "number": 23,
          "text": "ou se, sem ser seu inimigo nem procurar fazer-lhe mal, atingiu-o com uma pedra por descuido, podendo com isso causar-lhe a morte, e de fato ele morrer,"
        },
        {
          "number": 24,
          "text": "então a assembleia julgará entre o homicida e o vingador de sangue de acordo com essas leis."
        },
        {
          "number": 25,
          "text": "A assembleia livrará o homicida da mão do vingador de sangue e o recon­duzirá à cidade de refúgio onde se tinha abrigado. Permanecerá ali até a morte do sumo sacerdote que foi ungido com o santo óleo."
        },
        {
          "number": 26,
          "text": "Mas, se o homicida se encontra fora dos limites da cidade de refúgio, para onde se tinha retirado,"
        },
        {
          "number": 27,
          "text": "e for morto pelo vingador de sangue ao encontrá-lo fora, este não será culpado de homicídio,"
        },
        {
          "number": 28,
          "text": "porque o criminoso deveria permanecer na ci­dade de refúgio até a morte do sumo sacerdote. Somente depois que este morresse, poderia o homicida voltar para a terra onde ele tivesse a sua propriedade."
        },
        {
          "number": 29,
          "text": "Isso vos servirá como prescrição de direito para vós e vossos descendentes, onde quer que habiteis."
        },
        {
          "number": 30,
          "text": "Todo homem que matar outro será morto, ouvidas as testemunhas; mas uma só testemunha não bastará para condenar um homem à morte."
        },
        {
          "number": 31,
          "text": "Não aceitareis resgate pela vida de um homicida que merece a morte: deve morrer."
        },
        {
          "number": 32,
          "text": "Tampouco aceitareis resgate pelo refugiado em uma cidade de refúgio, de maneira que ele volte a habitar na sua terra antes da morte do sumo sacerdote."
        },
        {
          "number": 33,
          "text": "Não manchareis a terra de vossa habitação, porque o sangue mancha a terra. O sangue derramado não poderá ser expiado pela terra senão com o sangue daquele que o tiver derramado."
        },
        {
          "number": 34,
          "text": "Não manchareis a terra em que ides habitar, onde também eu habito, porque eu sou o Senhor, que habito no meio dos filhos de Israel”."
        }
      ]
    },
    {
      "number": 36,
      "verses": [
        {
          "number": 1,
          "text": "Os chefes de família dos filhos de Galaad, filho de Maquir, filho de Manassés, da raça de José, apresentaram-se diante de Moisés e dos principais chefes das famílias israelitas:"
        },
        {
          "number": 2,
          "text": "“O Senhor – disseram eles – ordenou ao meu senhor que desse, por sorte, a terra em herança aos israe­litas; e o Senhor ordenou ao meu senhor que desse às filhas de Salafaad, nosso irmão, a herança devida ao seu pai."
        },
        {
          "number": 3,
          "text": "Mas se homens de outra tribo as receberem por mulheres, a sua herança será retirada do patri­mônio de nossos pais e acrescentada ao da tribo na qual elas se casarem; e assim será diminuída a nossa herança."
        },
        {
          "number": 4,
          "text": "Quando chegar o jubileu dos filhos de Israel, a sua herança será unida à da tribo a que pertencerem, e separada da de nossos pais”."
        },
        {
          "number": 5,
          "text": "Moisés, então, respondeu aos filhos de Israel, por ordem do Senhor: “Tem razão a tribo dos filhos de José."
        },
        {
          "number": 6,
          "text": "Eis a ordem do Senhor para as filhas de Salafaad: Casem com quem quiserem, contanto que seja com alguém de uma família da tribo paterna;"
        },
        {
          "number": 7,
          "text": "desse modo, as possessões dos israelitas não passarão de uma tribo à outra, e cada israe­lita ficará na herança da tribo de seus pais."
        },
        {
          "number": 8,
          "text": "Todas as mulheres que possuírem um patrimônio em uma tribo israelita, tomarão marido na tribo paterna, a fim de que cada israelita conserve o patrimônio de família."
        },
        {
          "number": 9,
          "text": "Herança alguma poderá passar de uma tribo à outra: deve cada tribo israelita permanecer no que é seu”."
        },
        {
          "number": 10,
          "text": "As filhas de Salafaad comportaram-se segundo a ordem do Senhor."
        },
        {
          "number": 11,
          "text": "Maala, Tersa, Hegla, Melca e Noa, filhas de Salafaad, casaram-se com filhos de seus tios;"
        },
        {
          "number": 12,
          "text": "casaram-se, pois, em famílias saídas de Manassés, filho de José, e a possessão que lhes tocava permaneceu na tribo de seu pai."
        },
        {
          "number": 13,
          "text": "Tais são as leis e as ordenações que o Senhor transmitiu aos israelitas por intermédio de Moisés, nas planícies de Moab, perto do Jordão, a caminho de Jericó."
        }
      ]
    }
  ]
}