{
  "name": "Números",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/nm/",
  "last_update": "2025-04-11T20:14:27.520209",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1No primeiro dia do segundo mês, do segundo ano depois da saída do Egito, o Senhor disse a Moisés no deserto do Sinai, na tenda de reunião:"
        },
        {
          "number": 2,
          "text": "2“Fazei o recenseamento de toda a assembleia dos filhos de Israel, segundo suas famílias, suas casas patriarcais, contando nominalmente por cabeça todos os varões da idade de vinte anos para cima,"
        },
        {
          "number": 3,
          "text": "3todos os israelitas aptos para o serviço das armas. Tu e Aarão fareis o recenseamento, segundo os seus grupos."
        },
        {
          "number": 4,
          "text": "4Tereis como assistente um homem de cada tribo, um chefe da casa de seu pai."
        },
        {
          "number": 5,
          "text": "5Eis os nomes daqueles que vos deverão acompanhar: de Rúben, Elisur, filho de Sedeur;"
        },
        {
          "number": 6,
          "text": "6de Simeão, Salamiel, filho de Surisa­dai;"
        },
        {
          "number": 7,
          "text": "7de Judá, Naasson, filho de Abinadab;"
        },
        {
          "number": 8,
          "text": "8de Issacar, Natanael, filho de Suar;"
        },
        {
          "number": 9,
          "text": "9de Zabulon, Eliab, filho de Helon;"
        },
        {
          "number": 10,
          "text": "10dos filhos de José: de Efraim, Elisama, filho de Amiud; de Manassés, Gamaliel, filho de Fadassur;"
        },
        {
          "number": 11,
          "text": "11de Benjamim, Abidã, filho de Gedeão;"
        },
        {
          "number": 12,
          "text": "12de Dã, Aiezer, filho de Amisadai;"
        },
        {
          "number": 13,
          "text": "13de Aser, Fegiel, filho de Ocrã;"
        },
        {
          "number": 14,
          "text": "14de Gad, Eliasaf, filho de Reuel;"
        },
        {
          "number": 15,
          "text": "15de Neftali, Aíra, filho de Enã”."
        },
        {
          "number": 16,
          "text": "16Tais são os que foram escolhidos pela assembleia. Eram os príncipes de suas tribos patriarcais, chefes de milhares em Israel."
        },
        {
          "number": 17,
          "text": "17Depois de se terem ajuntado esses homens designados pelos seus nomes, Moisés e Aarão"
        },
        {
          "number": 18,
          "text": "18convocaram toda a assembleia no primeiro dia do segundo mês. Efetuaram o recenseamento por clãs e famílias, contando nome por nome as pessoas da idade de vinte anos para cima,"
        },
        {
          "number": 19,
          "text": "19assim como o Senhor tinha ordenado a Moisés. Fez-se, pois, o recenseamento no deserto do Sinai."
        },
        {
          "number": 20,
          "text": "20Dos filhos de Rúben, primogênito de Israel, seus descendentes segundo suas famílias e suas casas patriarcais, contando seus nomes por cabeça, todos os varões da idade de vinte anos para cima – todos os que eram aptos para o serviço das armas –,"
        },
        {
          "number": 21,
          "text": "21foram recenseados quarenta e seis mil e quinhentos na tribo de Rúben."
        },
        {
          "number": 22,
          "text": "22Dos filhos de Simeão, seus descendentes segundo suas famílias e suas casas patriarcais, contando seus nomes da idade de vinte anos para cima – todos os que eram aptos para o serviço das armas –,"
        },
        {
          "number": 23,
          "text": "23foram recenseados cinquenta e nove mil e trezentos na tribo de Simeão."
        },
        {
          "number": 24,
          "text": "24Dos filhos de Gad, seus descendentes segundo suas famílias e suas casas patriarcais, contando seus nomes da idade de vinte anos para cima – todos os que eram aptos para o serviço das armas –,"
        },
        {
          "number": 25,
          "text": "25foram recenseados quarenta e cinco mil seiscentos e cinquenta na tribo de Gad."
        },
        {
          "number": 26,
          "text": "26Dos filhos de Judá, seus descendentes segundo suas famílias e suas casas patriarcais, contando seus nomes da idade de vinte anos para cima – todos os que eram aptos­ para o serviço das armas –,"
        },
        {
          "number": 27,
          "text": "27foram recenseados setenta e quatro mil e seiscentos na tribo de Judá."
        },
        {
          "number": 28,
          "text": "28Dos filhos de Issacar, seus descendentes segundo suas famílias e suas casas patriarcais, contando seus nomes da idade de vinte anos para cima – todos os que eram aptos para o serviço das armas –,"
        },
        {
          "number": 29,
          "text": "29foram recenseados cinquenta e quatro mil e quatrocentos na tribo de Issacar."
        },
        {
          "number": 30,
          "text": "30Dos filhos de Zabulon, seus descendentes segundo suas famílias e suas casas patriarcais, contando seus nomes da idade de vinte anos para cima – todos os que eram aptos para o serviço das armas –,"
        },
        {
          "number": 31,
          "text": "31foram recenseados cinquenta e sete mil e quatrocentos na tribo de Zabulon."
        },
        {
          "number": 32,
          "text": "32Entre os filhos de José, os filhos de Efraim, seus descendentes segundo suas famílias e suas casas patriarcais, contando seus nomes da idade de vinte anos para cima – todos os que eram aptos para o serviço das armas –,"
        },
        {
          "number": 33,
          "text": "33foram recenseados quarenta mil e quinhentos na tribo de Efraim."
        },
        {
          "number": 34,
          "text": "34Dos filhos de Manassés, seus descendentes segundo suas famílias e suas casas patriarcais, contando seus nomes da idade de vinte anos para cima – todos os que eram aptos para o serviço das armas –,"
        },
        {
          "number": 35,
          "text": "35foram recenseados trinta e dois mil e duzentos na tribo de Manassés."
        },
        {
          "number": 36,
          "text": "36Dos filhos de Benjamim, seus descendentes segundo suas famílias e suas casas patriarcais, contando seus nomes da idade de vinte anos para cima – todos os que eram aptos para o serviço das armas –,"
        },
        {
          "number": 37,
          "text": "37foram recenseados trinta e cinco mil e quatrocentos na tribo de Benjamim."
        },
        {
          "number": 38,
          "text": "38Dos filhos de Dã, seus descendentes segundo suas famílias e suas casas patriarcais, contando seus nomes da idade de vinte anos para cima – todos os que eram aptos­ para o serviço das armas –,"
        },
        {
          "number": 39,
          "text": "39foram recenseados sessenta e dois mil e setecentos na tribo de Dã."
        },
        {
          "number": 40,
          "text": "40Dos filhos de Aser, seus descendentes segundo suas famílias e suas casas patriarcais, contando seus nomes da idade de vinte anos para cima – todos os que eram aptos­ para o serviço das armas –,"
        },
        {
          "number": 41,
          "text": "41foram recenseados quarenta e um mil e quinhentos na tribo de Aser."
        },
        {
          "number": 42,
          "text": "42Dos filhos de Neftali, seus descendentes segundo suas famílias e suas casas patriarcais, contando seus nomes da idade de vinte anos para cima – todos os que eram aptos para o serviço das armas –,"
        },
        {
          "number": 43,
          "text": "43foram recenseados cinquenta e tres mil e quatrocentos na tribo de Neftali."
        },
        {
          "number": 44,
          "text": "44Esses são os que foram recenseados por Moisés e Aarão com os príncipes de Israel, em número de doze, um homem de cada casa patriarcal."
        },
        {
          "number": 45,
          "text": "45Os israelitas recensea­dos por famílias, da idade de vinte anos para cima – todos os que eram aptos para o serviço das armas –,"
        },
        {
          "number": 46,
          "text": "46somaram o total de seiscentos e tres mil quinhentos e cinquenta."
        },
        {
          "number": 47,
          "text": "47Quanto aos levitas, porém, não foram contados com os demais, segundo suas tribos patriarcais."
        },
        {
          "number": 48,
          "text": "48O Senhor tinha dito, com efeito, a Moisés:"
        },
        {
          "number": 49,
          "text": "49“Não farás o recenseamento da tribo de Levi, nem porás a soma deles com os filhos de Israel."
        },
        {
          "number": 50,
          "text": "50Confia-lhes o cuidado do taber­náculo do testemunho, de todos os seus utensílios e de tudo o que lhe pertence. Levarão o tabernáculo e todos os seus utensílios, farão o seu serviço e acamparão em volta do tabernáculo."
        },
        {
          "number": 51,
          "text": "51Quando se tiver de partir, os levitas desmontarão o tabernáculo e o levantarão quando se tiver de acampar. O estrangeiro que se aproximar dele será punido de morte."
        },
        {
          "number": 52,
          "text": "52Os israelitas acamparão cada um em seu respectivo acampamento e cada um perto de sua bandeira, segundo suas turmas."
        },
        {
          "number": 53,
          "text": "53Quanto aos levitas, porém, acamparão em torno do tabernáculo do testemunho, para que não suceda explodir a minha cólera contra a assembleia dos israelitas; ademais, os levitas terão a guarda do tabernáculo do testemunho”."
        },
        {
          "number": 54,
          "text": "54Os israelitas fizeram tudo o que o Senhor tinha ordenado a Moisés. Assim o fizeram."
        }
      ]
    }
  ]
}