{
  "name": "Provérbios",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/pv/",
  "last_update": "2025-04-11T20:15:20.060870",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Provérbios de Salomão, filho de Davi, rei de Israel,"
        },
        {
          "number": 2,
          "text": "2para conhecer a sabedoria e a instrução, para compreender as palavras sensatas,"
        },
        {
          "number": 3,
          "text": "3para adquirir as lições do bom senso, da justiça, da equidade e da retidão;"
        },
        {
          "number": 4,
          "text": "4para dar aos simples o discernimento, ao adolescente a ciência e a reflexão."
        },
        {
          "number": 5,
          "text": "5Que o sábio escute, e aumentará seu saber, e o homem inteligente adquirirá prudência"
        },
        {
          "number": 6,
          "text": "6para compreender os provérbios, as alegorias, as máximas dos sábios e seus enigmas."
        },
        {
          "number": 7,
          "text": "7O temor do Senhor é o princípio da sabedoria. Os insensatos desprezam a sabedoria e a instrução.*"
        },
        {
          "number": 8,
          "text": "8Ouve, meu filho, a instrução de teu pai: Não desprezes o ensinamento de tua mãe."
        },
        {
          "number": 9,
          "text": "9Isto será, pois, um diadema de graça para tua cabeça e um colar para teu pescoço."
        },
        {
          "number": 10,
          "text": "10Meu filho, se pecadores te quiserem seduzir, não consintas;"
        },
        {
          "number": 11,
          "text": "11se te disserem: “Vem conosco, faremos emboscadas para derramar sangue, armaremos ciladas ao inocente, sem motivo,"
        },
        {
          "number": 12,
          "text": "12como a região dos mortos devoremo-lo vivo, inteiro, como aquele que desce à cova.*"
        },
        {
          "number": 13,
          "text": "13Nós acharemos toda a sorte de coisas preciosas, nós encheremos nossas casas de despojos."
        },
        {
          "number": 14,
          "text": "14Tu desfrutarás tua parte conosco, uma só será a bolsa comum de todos nós!”."
        },
        {
          "number": 15,
          "text": "15Oh, não andes com eles, afasta teus passos de suas sendas,"
        },
        {
          "number": 16,
          "text": "16porque seus passos se dirigem para o mal, e se apressam a derramar sangue."
        },
        {
          "number": 17,
          "text": "17Debalde se lança a rede diante daquele que tem asas.*"
        },
        {
          "number": 18,
          "text": "18Eles mesmos armam emboscadas contra seu próprio sangue e se enganam a si mesmos."
        },
        {
          "number": 19,
          "text": "19Tal é a sorte de todo homem ávido de riqueza: arrebata a vida àquele que a detém."
        },
        {
          "number": 20,
          "text": "20A Sabedoria clama nas ruas, eleva sua voz na praça,"
        },
        {
          "number": 21,
          "text": "21clama nas esquinas da encruzilhada, à entrada das portas da cidade ela faz ouvir sua voz: e até quando os que zombam se comprazerão na zombaria?"
        },
        {
          "number": 22,
          "text": "22“Até quando, insensatos, amareis a tolice, e os tolos odiarão a ciência?"
        },
        {
          "number": 23,
          "text": "23Convertei-vos às minhas admoestações, espalharei sobre vós o meu espírito, eu vos ensinarei minhas palavras."
        },
        {
          "number": 24,
          "text": "24Uma vez que recusastes o meu chamado e ninguém prestou atenção quando estendi a mão,"
        },
        {
          "number": 25,
          "text": "25uma vez que negligenciastes todos os meus conselhos e não destes ouvidos às minhas admoestações,"
        },
        {
          "number": 26,
          "text": "26também eu rirei do vosso infortúnio e zombarei, quando vos sobrevier um terror,"
        },
        {
          "number": 27,
          "text": "27quando vier sobre vós um pânico, como furacão; quando se abater sobre vós a calamidade, como a tempestade; e quando caírem sobre vós tribulação e angústia."
        },
        {
          "number": 28,
          "text": "28Então me chamarão, mas não responderei; eles me procurarão, mas não atenderei."
        },
        {
          "number": 29,
          "text": "29Porque detestam a ciência sem lhe antepor o temor do Senhor,"
        },
        {
          "number": 30,
          "text": "30porque repelem meus conselhos com desprezo às minhas exortações;"
        },
        {
          "number": 31,
          "text": "31comerão do fruto dos seus erros e se saciarão com seus planos,*"
        },
        {
          "number": 32,
          "text": "32porque a apostasia dos tolos os mata e o desleixo dos insensatos os perde."
        },
        {
          "number": 33,
          "text": "33Aquele que me escuta, porém, habitará com segurança, viverá tranquilo, sem recear dano algum.”"
        }
      ]
    }
  ]
}