{
  "name": "Romanos",
  "category": "Novo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/rm/",
  "last_update": "2025-04-11T20:12:25.360353",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Paulo, servo de Jesus Cristo, escolhido para ser apóstolo, reservado para anunciar o Evange­lho de Deus;* –"
        },
        {
          "number": 2,
          "text": "2este Evangelho Deus prometera outrora pelos seus profetas na Sagrada Escritura,"
        },
        {
          "number": 3,
          "text": "3acerca de seu Filho Jesus Cristo, nosso Se­nhor, des­cendente de Davi quanto à carne,*"
        },
        {
          "number": 4,
          "text": "4que, segundo o Espírito de santidade, foi estabelecido Filho de Deus no poder por sua ressurreição dos mortos;"
        },
        {
          "number": 5,
          "text": "5e do qual temos recebido a graça e o apostolado, a fim de levar, em seu nome, todas as nações pagãs à obediência da fé,"
        },
        {
          "number": 6,
          "text": "6entre as quais também vós sois os eleitos de Jesus Cristo –,"
        },
        {
          "number": 7,
          "text": "7a todos os que estão em Roma, queridos de Deus, chamados a serem santos: a vós, graça e paz da parte de Deus, nosso Pai, e da parte do Senhor Jesus Cristo!"
        },
        {
          "number": 8,
          "text": "8Primeiramente, dou graças a meu Deus, por meio de Jesus Cristo, por todos vós, porque em todo o mundo é preconizada a vossa fé."
        },
        {
          "number": 9,
          "text": "9Pois Deus, a quem sirvo em meu espírito, anunciando o Evangelho de seu Filho, me é testemunha de como vos menciono incessantemente em minhas orações."
        },
        {
          "number": 10,
          "text": "10A ele suplico, se for de sua vontade, conceder-me finalmente ocasião favorável de vos visitar."
        },
        {
          "number": 11,
          "text": "11Desejo ardentemente ver-vos, a fim de comunicar-vos alguma graça espiritual, com que sejais confirmados,"
        },
        {
          "number": 12,
          "text": "12ou melhor, para me encorajar juntamente convosco naquela vossa e minha fé que nos é comum."
        },
        {
          "number": 13,
          "text": "13Pois não quero que igno­reis, irmãos, como muitas vezes me tenho proposto ir ter convosco. (Eu queria recolher algum fruto entre vós, como entre os outros pagãos), mas até agora tenho sido impedido."
        },
        {
          "number": 14,
          "text": "14Sou devedor a gregos e a bárbaros, a sábios e a simples.*"
        },
        {
          "number": 15,
          "text": "15Daí o ardente desejo que eu sinto de vos anunciar o Evangelho também a vós, que habitais em Roma."
        },
        {
          "number": 16,
          "text": "16Com efeito, não me envergonho do Evangelho, pois ele é uma força vinda de Deus para a salvação de todo o que crê, ao judeu em primeiro lugar e depois ao grego."
        },
        {
          "number": 17,
          "text": "17Porque nele se revela a justiça de Deus, que se obtém pela fé e conduz à fé, como está escrito: O justo viverá pela fé (Hab 2,4)."
        },
        {
          "number": 18,
          "text": "18A ira de Deus se manifesta do alto do céu contra toda a impiedade e perversidade dos homens, que pela injustiça aprisionam a verdade."
        },
        {
          "number": 19,
          "text": "19Porquanto o que se pode conhecer de Deus eles o leem em si mesmos, pois Deus lhes revelou com evidência."
        },
        {
          "number": 20,
          "text": "20Desde a criação do mundo, as perfeições invisíveis de Deus, o seu sempiterno poder e divindade, se tornam visíveis à inteligência, por suas obras; de modo que não se podem escusar."
        },
        {
          "number": 21,
          "text": "21Porque, conhecendo a Deus, não o glorificaram como Deus, nem lhe deram graças. Pelo contrário, extraviaram-se em seus vãos pensamentos, e se lhes obscureceu o coração insensato."
        },
        {
          "number": 22,
          "text": "22Pretendendo-se sábios, tornaram-se estultos."
        },
        {
          "number": 23,
          "text": "23Mudaram a majestade de Deus incorruptível em representações e figuras de homem corruptível, de aves, quadrú­pedes e répteis."
        },
        {
          "number": 24,
          "text": "24Por isso, Deus os entregou aos desejos dos seus corações, à imun­dície, de modo que desonraram entre si os próprios corpos.*"
        },
        {
          "number": 25,
          "text": "25Trocaram a verdade de Deus pela mentira, e adoraram e serviram à criatura em vez do Criador, que é bendito pelos séculos. Amém!"
        },
        {
          "number": 26,
          "text": "26Por isso, Deus os entregou a paixões vergonhosas: as suas mu­lheres mudaram as relações natu­rais em relações contra a natureza."
        },
        {
          "number": 27,
          "text": "27Do mesmo modo também os homens, deixando o uso natural da mulher, arderam em desejos uns para com os outros, cometendo homens com homens a torpeza, e recebendo em seus corpos a paga devida ao seu desvario."
        },
        {
          "number": 28,
          "text": "28Como não se preocupassem em adquirir o conhecimento de Deus, Deus entregou-os aos sentimentos depravados, e daí o seu procedimento indigno."
        },
        {
          "number": 29,
          "text": "29São repletos de toda espécie de malícia, perversidade, cobiça, maldade; cheios de inveja, homicídio, contenda, engano, malignidade."
        },
        {
          "number": 30,
          "text": "30São difamadores, caluniadores, inimigos de Deus, insolentes, soberbos, altivos, inventores de maldades, rebeldes contra os pais."
        },
        {
          "number": 31,
          "text": "31São insensatos, desleais, sem coração, sem misericórdia."
        },
        {
          "number": 32,
          "text": "32Apesar de conhecerem o justo decreto de Deus que considera dignos de morte aqueles que fazem tais coisas, não somente as praticam, como também aplaudem os que as cometem."
        }
      ]
    }
  ]
}