{
  "name": "Rute",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/rt/",
  "last_update": "2025-04-11T20:14:37.887837",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1No tempo que governavam os juízes, sobreveio uma fome na terra. Um homem partiu de Belém de Judá, com sua mulher e seus dois filhos, indo morar nos campos de Moab."
        },
        {
          "number": 2,
          "text": "2Chamava-se Elimelec e sua mulher Noemi; seus dois filhos chamavam-se Maalon e Quelion; eram efra­teus de Belém de Judá. Chegados à terra de Moab, estabeleceram-se ali."
        },
        {
          "number": 3,
          "text": "3Elimelec, marido de Noemi, morreu, deixando-a com seus dois filhos."
        },
        {
          "number": 4,
          "text": "4Estes casaram com mulheres moabitas, chamadas uma Orfa e outra Rute. Viveram lá aproximadamente dez anos."
        },
        {
          "number": 5,
          "text": "5Maalon e Quelion morreram ficando Noemi só, sem seus dois filhos e sem seu marido."
        },
        {
          "number": 6,
          "text": "6Então, levantou-se Noemi e partiu da região de Moab com suas duas noras, porque ouviu dizer que o Senhor tinha visitado o seu povo e lhe tinha dado pão."
        },
        {
          "number": 7,
          "text": "7Deixou, pois, aquele lugar onde habitara com suas duas noras e pôs-se a caminho de volta para a terra de Judá."
        },
        {
          "number": 8,
          "text": "8“Ide, voltai para a casa de vossa mãe – disse ela às suas noras –. O Senhor use convosco de misericórdia, como vós usastes com os que morreram e comigo!"
        },
        {
          "number": 9,
          "text": "9Que ele vos conceda paz em vossos lares, cada uma em casa de seu marido!” E beijou-as. Elas puseram-se a chorar:"
        },
        {
          "number": 10,
          "text": "10“Nós iremos contigo para o teu povo – disseram elas."
        },
        {
          "number": 11,
          "text": "11“Ide, minhas filhas – replicou Noemi –. Por que haveis de vir comigo? Porventura, tenho eu ainda em meu seio filhos que possam tornar-se vossos maridos?"
        },
        {
          "number": 12,
          "text": "12Voltai, minhas filhas, porque já estou demasiado velha para casar-me de novo. E ainda que eu tivesse alguma esperança e que esta noite mesmo me fosse dado ter marido e viesse a gerar filhos,"
        },
        {
          "number": 13,
          "text": "13haveríeis de esperá-los crescer, sem vos casardes de novo, até que se tornassem grandes? Não, minhas filhas, minha dor é muito maior do que a vossa, porque a mão do Senhor pesou sobre mim”."
        },
        {
          "number": 14,
          "text": "14Então, elas desataram de novo a chorar. Orfa beijou a sua sogra, porém Rute não quis separar-se dela."
        },
        {
          "number": 15,
          "text": "15“Eis que tua cunhada voltou para o seu povo e para os seus deuses – disse-lhe Noemi –. “Vai com ela!”"
        },
        {
          "number": 16,
          "text": "16“Não insistas comigo – respondeu Rute – para que eu te dei­xe e me vá longe de ti. Aonde fores, eu irei; onde habitares, eu habitarei. O teu povo é meu povo e o teu Deus, meu Deus."
        },
        {
          "number": 17,
          "text": "17Na terra em que morreres, quero também eu morrer e aí ser sepultada. O Senhor trate-me com todo o rigor, se outra coisa, a não ser a morte, me separar de ti!”"
        },
        {
          "number": 18,
          "text": "18Ante tal resolução, Noemi não insistiu mais."
        },
        {
          "number": 19,
          "text": "19Seguiram juntas o seu caminho até Belém. Ali chegando, comoveu-se toda a cidade e as mulheres diziam: “Eis aí Noe­mi!”."
        },
        {
          "number": 20,
          "text": "20“Não me chameis mais Noemi – replicou ela –, mas chamai-me Mara, porque o Todo-poderoso me encheu de amargura."
        },
        {
          "number": 21,
          "text": "21Parti com as mãos cheias e o Senhor fez-me voltar com as mãos vazias. Por que me chamais Noemi, se o Senhor se declarou contra mim e o Onipotente me inundou de aflição?”."
        },
        {
          "number": 22,
          "text": "22Foi assim que voltaram dos campos de Moab, Noemi e sua nora Rute, a moabita. Chegaram a Belém, quando começava a colheita da cevada."
        }
      ]
    }
  ]
}