{
  "name": "Sabedoria",
  "category": "Livros Deuterocanônicos",
  "url": "https://mdprovidencia.com.br/biblia-online/sb/",
  "last_update": "2025-04-11T20:13:34.962849",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Amai a justiça, vós que governais a terra, tende para com o Senhor sentimentos perfeitos, e procurai-o na simplicidade do coração,*"
        },
        {
          "number": 2,
          "text": "2porque ele é encontrado pelos que não o tentam, e se revela aos que não lhe recusam sua confiança;"
        },
        {
          "number": 3,
          "text": "3com efeito, os pensamentos tortuosos afastam de Deus, e o seu poder, posto à prova, triunfa dos insensatos.*"
        },
        {
          "number": 4,
          "text": "4A sabedoria não entrará na alma perversa, nem habitará no corpo sujeito ao pecado;"
        },
        {
          "number": 5,
          "text": "5o Espírito Santo educador das almas fugirá da perfídia, se afastará dos pensamentos insensatos, e a iniquidade que sobrevém o repelirá."
        },
        {
          "number": 6,
          "text": "6Sim, a sabedoria é um espírito que ama os homens, mas não deixará sem castigo o blasfemador pelo crime de seus lábios, porque Deus lhe sonda os rins, penetra até o fundo de seu coração, e ouve as suas palavras."
        },
        {
          "number": 7,
          "text": "7Com efeito, o Espírito do Senhor enche o universo, e ele, que tem unidas todas as coisas, ouve toda voz."
        },
        {
          "number": 8,
          "text": "8Aquele que profere uma linguagem iníqua, não pode fugir dele, e a justiça vingadora não o deixará escapar;"
        },
        {
          "number": 9,
          "text": "9pois os próprios desígnios do ímpio serão cuidadosamente examinados; o som de suas palavras chegará até o Senhor, que lhe imporá o castigo pelos seus pecados."
        },
        {
          "number": 10,
          "text": "10É, com efeito, um ouvido cioso, que tudo ouve: nem a menor murmuração lhe passa despercebida."
        },
        {
          "number": 11,
          "text": "11Acautelai-vos, pois, de queixar-vos inutilmente, evitai que vossa língua se entregue à crítica, porque até mesmo uma palavra secreta não ficará sem castigo, e a boca que acusa com injustiça arrasta a alma à morte."
        },
        {
          "number": 12,
          "text": "12Não procureis a morte por uma vida desregrada, não sejais o próprio artífice de vossa perda."
        },
        {
          "number": 13,
          "text": "13Deus não é o autor da morte, a perdição dos vivos não lhe dá alegria alguma."
        },
        {
          "number": 14,
          "text": "14Ele criou tudo para a existência, e as criaturas do mundo devem cooperar para a salvação. Nelas nenhum princípio é funesto, e a morte não é a rainha da terra,"
        },
        {
          "number": 15,
          "text": "15porque a justiça é imortal.*"
        },
        {
          "number": 16,
          "text": "16Mas a morte os ímpios a chamam com o gesto e a voz. Crendo-a amiga, consomem-se de desejos, e fazem aliança com ela; de fato, eles merecem ser sua presa."
        }
      ]
    }
  ]
}