{
  "name": "Sofonias",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/sf/",
  "last_update": "2025-04-11T20:12:03.666481",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Oráculos do Senhor dirigidos a Sofonias, filho de Cusi, filho de Godolias, filho de Amarias, filho de Ezequias, no tempo de Josias, filho de Amon, rei de Judá."
        },
        {
          "number": 2,
          "text": "2Destruirei tudo sobre a face da terra – oráculo do Senhor;"
        },
        {
          "number": 3,
          "text": "3farei perecer homens e animais, aves do céu e peixes do mar; exterminarei os ímpios com seus escândalos, farei desaparecer os homens da superfície do mundo – oráculo do Senhor."
        },
        {
          "number": 4,
          "text": "4Estenderei a mão contra Judá, e contra os habitantes de Jerusalém, e exterminarei desse lugar tudo o que resta de Baal, até o nome de seus servos e de seus sacerdotes:*"
        },
        {
          "number": 5,
          "text": "5os que se prostram nos terraços para adorar a imensidão dos astros; os que se prostram e fazem juramentos; ora em nome do Senhor, ora em nome de seu deus;*"
        },
        {
          "number": 6,
          "text": "6e também os que se desviam do Senhor, que não o buscam nem se preocupam com ele."
        },
        {
          "number": 7,
          "text": "7Silêncio diante do Senhor Javé! Porque o dia do Senhor está próximo, o Senhor preparou um sacrifício, santificou os seus convidados.*"
        },
        {
          "number": 8,
          "text": "8No dia do sacrifício do Senhor, castigarei os chefes e os príncipes reais, e todos os que se vestem como os estrangeiros."
        },
        {
          "number": 9,
          "text": "9Castigarei naquele dia todos os que forçam as soleiras das portas, e enchem a casa de seu amo de bens fraudulentos ou extorquidos com violência.*"
        },
        {
          "number": 10,
          "text": "10Naquele dia – oráculo do Senhor –, haverá muitos clamores à Porta dos Peixes, gemidos do lado da cidade nova, e um grande tumulto do lado das colinas."
        },
        {
          "number": 11,
          "text": "11Lamentai-vos, habitantes do bairro de Mactes, porque todo o povo dos mercadores foi aniquilado, todos os traficantes de prata foram exterminados.*"
        },
        {
          "number": 12,
          "text": "12Naquele tempo, inspecionarei Jerusalém com lanternas, castigarei os homens que, sentados em sua borra, dizem consigo mesmos: “O Senhor não faz bem nem mal.”*"
        },
        {
          "number": 13,
          "text": "13Seus bens serão entregues à pilhagem, suas moradas serão saqueadas. Edificarão casas, mas não as habitarão, plantarão vinhas, mas não beberão de seu vinho."
        },
        {
          "number": 14,
          "text": "14Eis que se aproxima o grande dia do Senhor! Ele se aproxima rapidamente. Terrível é o ruído que faz o dia do Senhor; o mais forte soltará gritos de amargura nesse dia."
        },
        {
          "number": 15,
          "text": "15Esse dia será um dia de ira, dia de angústia e de aflição, dia de ruína e de devastação; dia de trevas e escuridão, dia de nuvens e de névoas espessas,"
        },
        {
          "number": 16,
          "text": "16dia de trombeta e de alarme, contra as cidades fortes e as torres elevadas."
        },
        {
          "number": 17,
          "text": "17Mergulharei os homens na aflição, e eles andarão como cegos porque pecaram contra o Senhor. Seu sangue será derramado como o pó, e suas entranhas como o lixo."
        },
        {
          "number": 18,
          "text": "18Nem sua prata nem seu ouro poderão salvá-los no dia da cólera do Senhor. Toda a terra será devorada pelo fogo de seu zelo, porque ele aniquilará de repente toda a população da terra."
        }
      ]
    }
  ]
}