{
  "name": "São Lucas",
  "category": "Novo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/lc/",
  "last_update": "2025-04-11T20:12:18.547692",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Muitos empreenderam compor uma história dos aconteci­mentos que se realizaram entre nós,"
        },
        {
          "number": 2,
          "text": "2como no-los transmitiram aqueles que foram desde o princípio testemunhas oculares e que se tornaram ministros da palavra."
        },
        {
          "number": 3,
          "text": "3Também a mim me pareceu bem, depois de haver diligentemente investigado tudo desde o princípio, escrevê-los para ti segundo a ordem, excelentíssimo Teófilo,*"
        },
        {
          "number": 4,
          "text": "4para que conheças a solidez daqueles ensinamentos que tens recebido."
        },
        {
          "number": 5,
          "text": "5Nos tempos de Herodes, rei da Judeia, houve um sacerdote por nome Zacarias, da classe de Abias; sua mulher, descendente de Aarão, chamava-se Isabel."
        },
        {
          "number": 6,
          "text": "6Ambos eram justos diante de Deus e observavam irrepreensivelmente todos os mandamentos e preceitos do Senhor."
        },
        {
          "number": 7,
          "text": "7Mas não tinham filhos, porque Isabel era estéril e ambos de idade avançada."
        },
        {
          "number": 8,
          "text": "8Ora, exercendo Zacarias diante de Deus as funções de sacerdote, na ordem da sua classe,"
        },
        {
          "number": 9,
          "text": "9coube-lhe por sorte, segundo o costume em uso entre os sacerdotes, entrar no santuário do Senhor e aí oferecer o perfume."
        },
        {
          "number": 10,
          "text": "10Todo o povo estava de fora, à hora da oferenda do perfume."
        },
        {
          "number": 11,
          "text": "11Apareceu-lhe então um anjo do Senhor, em pé, à direita do altar do perfume.*"
        },
        {
          "number": 12,
          "text": "12Vendo-o, Zaca­rias ficou perturbado, e o temor assaltou-o."
        },
        {
          "number": 13,
          "text": "13Mas o anjo disse-lhe: “Não temas, Zaca­rias, porque foi ouvida a tua oração: Isabel, tua mulher, vai dar-te um filho, e tu o chamarás João."
        },
        {
          "number": 14,
          "text": "14Ele será para ti motivo de gozo e alegria, e muitos se alegrarão com o seu nascimento;"
        },
        {
          "number": 15,
          "text": "15porque será grande diante do Senhor e não beberá vinho nem licor, e desde o ventre de sua mãe será cheio do Espírito Santo;"
        },
        {
          "number": 16,
          "text": "16ele converterá muitos dos filhos de Israel ao Senhor, seu Deus,"
        },
        {
          "number": 17,
          "text": "17e irá adiante de Deus com o espírito e poder de Elias para reconduzir os corações dos pais aos filhos e os rebeldes à sabedoria dos justos, para preparar ao Senhor um povo bem disposto”."
        },
        {
          "number": 18,
          "text": "18Zacarias perguntou ao anjo: “Como terei certeza disso? Pois sou velho e minha mulher é de idade avançada”."
        },
        {
          "number": 19,
          "text": "19O anjo respondeu-lhe: “Eu sou Gabriel, que assisto diante de Deus, e fui enviado para te falar e te trazer esta feliz nova."
        },
        {
          "number": 20,
          "text": "20Eis que ficarás mudo e não poderás falar até o dia em que estas coisas acontecerem, visto que não deste crédito às minhas palavras, que se hão de cumprir a seu tempo”."
        },
        {
          "number": 21,
          "text": "21No entanto, o povo estava espe­rando Zacarias; e admirava-se de que ele se demorasse tanto tempo no santuário."
        },
        {
          "number": 22,
          "text": "22Ao sair, não lhes podia falar, e compreenderam que tivera no santuário uma visão. Ele lhes explicava isto por acenos; e permaneceu mudo."
        },
        {
          "number": 23,
          "text": "23Decorridos os dias do seu ministério, retirou-se para sua casa."
        },
        {
          "number": 24,
          "text": "24Algum tempo depois Isabel, sua mulher, concebeu; e por cinco meses se ocultava, dizendo:"
        },
        {
          "number": 25,
          "text": "25“Eis a graça que o Senhor me fez, quando lançou os olhos sobre mim para tirar o meu opróbrio dentre os homens”."
        },
        {
          "number": 26,
          "text": "26No sexto mês, o anjo Gabriel foi enviado por Deus a uma cidade da Galileia, chamada Nazaré,"
        },
        {
          "number": 27,
          "text": "27a uma virgem desposada com um homem que se chamava José, da casa de Davi e o nome da virgem era Maria."
        },
        {
          "number": 28,
          "text": "28Entrando, o anjo disse-lhe: “Ave, cheia de graça, o Senhor é contigo”."
        },
        {
          "number": 29,
          "text": "29Perturbou-se ela com essas palavras e pôs-se a pensar no que significaria seme­lhante saudação."
        },
        {
          "number": 30,
          "text": "30O anjo disse-lhe: “Não temas, Maria, pois encontraste graça diante de Deus."
        },
        {
          "number": 31,
          "text": "31Eis que conceberás e darás à luz um filho, e lhe porás o nome de Jesus."
        },
        {
          "number": 32,
          "text": "32Ele será grande e será chamado Filho do Altíssimo, e o Senhor Deus lhe dará o trono de seu pai Davi; e reinará eternamente na casa de Jacó,*"
        },
        {
          "number": 33,
          "text": "33e o seu reino não terá fim”."
        },
        {
          "number": 34,
          "text": "34Maria perguntou ao anjo: “Como se fará isso, pois não conheço homem?”"
        },
        {
          "number": 35,
          "text": "35Respondeu-lhe o anjo: “O Espírito Santo descerá sobre ti, e a força do Altíssimo te envolverá com a sua sombra. Por isso, o ente santo que nascer de ti será chamado Filho de Deus."
        },
        {
          "number": 36,
          "text": "36Também Isabel, tua parenta, até ela concebeu um filho na sua velhice; e já está no sexto mês aquela que é tida por estéril,"
        },
        {
          "number": 37,
          "text": "37porque a Deus nenhuma coisa é impossível”."
        },
        {
          "number": 38,
          "text": "38Então disse Maria: “Eis aqui a serva do Senhor. Faça-se em mim segundo a tua palavra”. E o anjo afastou-se dela."
        },
        {
          "number": 39,
          "text": "39Naqueles dias, Maria se levantou e foi às pressas às montanhas, a uma cidade de Judá."
        },
        {
          "number": 40,
          "text": "40Entrou em casa de Zacarias e saudou Isabel."
        },
        {
          "number": 41,
          "text": "41Ora, apenas Isabel ouviu a saudação de Maria, a criança estremeceu no seu seio; e Isabel ficou cheia do Espírito Santo."
        },
        {
          "number": 42,
          "text": "42E exclamou em alta voz: “Bendita és tu entre as mulheres e bendito é o fruto do teu ventre."
        },
        {
          "number": 43,
          "text": "43Donde me vem esta honra de vir a mim a mãe de meu Senhor?"
        },
        {
          "number": 44,
          "text": "44Pois assim que a voz de tua saudação chegou aos meus ouvidos, a criança estremeceu de alegria no meu seio."
        },
        {
          "number": 45,
          "text": "45Bem-aventurada és tu que creste, pois se hão de cumprir as coisas que da parte do Senhor te foram ditas!”."
        },
        {
          "number": 46,
          "text": "46E Maria disse: “Minha alma glorifica ao Senhor,*"
        },
        {
          "number": 47,
          "text": "47meu espírito exulta de alegria em Deus, meu Salvador,"
        },
        {
          "number": 48,
          "text": "48porque olhou para sua pobre serva. Por isso, desde agora, me proclamarão bem-aventurada todas as gerações,"
        },
        {
          "number": 49,
          "text": "49porque realizou em mim maravilhas aquele que é poderoso e cujo nome é Santo."
        },
        {
          "number": 50,
          "text": "50Sua misericórdia se estende, de geração em geração, sobre os que o temem."
        },
        {
          "number": 51,
          "text": "51Manifestou o poder do seu braço: desconcertou os corações dos soberbos."
        },
        {
          "number": 52,
          "text": "52Derrubou do trono os poderosos e exaltou os humildes."
        },
        {
          "number": 53,
          "text": "53Saciou de bens os indigentes e despediu de mãos vazias os ricos."
        },
        {
          "number": 54,
          "text": "54Acolheu a Israel, seu servo, lembrado da sua misericórdia,"
        },
        {
          "number": 55,
          "text": "55conforme prometera a nossos pais, em favor de Abraão e sua posteridade, para sempre”."
        },
        {
          "number": 56,
          "text": "56Maria ficou com Isabel cerca de três meses. Depois voltou para casa."
        },
        {
          "number": 57,
          "text": "57Completando-se para Isabel o tempo de dar à luz, teve um filho."
        },
        {
          "number": 58,
          "text": "58Os seus vizinhos e paren­tes souberam que o Senhor lhe manifestara a sua misericórdia, e congratulavam-se com ela."
        },
        {
          "number": 59,
          "text": "59No oitavo dia, foram circuncidar o menino e o queriam chamar pelo nome de seu pai, Zacarias."
        },
        {
          "number": 60,
          "text": "60Mas sua mãe interveio: “Não” – disse ela – “ele se chamará João.”"
        },
        {
          "number": 61,
          "text": "61Replicaram-lhe: “Não há ninguém na tua família que se chame por este nome”."
        },
        {
          "number": 62,
          "text": "62E perguntavam por acenos ao seu pai como queria que se chamasse."
        },
        {
          "number": 63,
          "text": "63Ele, pedindo uma tabuinha, escreveu nela as palavras: “João é o seu nome”. Todos ficaram pasmados."
        },
        {
          "number": 64,
          "text": "64E logo se lhe abriu a boca e soltou-se sua língua e ele falou, bendizendo a Deus."
        },
        {
          "number": 65,
          "text": "65O temor apoderou-se de todos os seus vizinhos; o fato divulgou-se por todas as montanhas da Judeia."
        },
        {
          "number": 66,
          "text": "66Todos os que o ouviam conservavam-no no coração, dizendo: “Que será este menino?”. Porque a mão do Senhor estava com ele."
        },
        {
          "number": 67,
          "text": "67Zacarias, seu pai, ficou cheio do Espírito Santo e profetizou, nestes termos:*"
        },
        {
          "number": 68,
          "text": "68“Bendito seja o Senhor, Deus de Israel, porque visitou e resgatou o seu povo,"
        },
        {
          "number": 69,
          "text": "69e suscitou-nos um poderoso Salvador, na casa de Davi, seu servo"
        },
        {
          "number": 70,
          "text": "70(como havia anunciado, desde os primeiros tempos, mediante os seus santos profetas),"
        },
        {
          "number": 71,
          "text": "71para nos livrar dos nossos inimigos e das mãos de todos os que nos odeiam."
        },
        {
          "number": 72,
          "text": "72Assim exerce a sua misericórdia com nossos pais, e se recorda de sua santa aliança,"
        },
        {
          "number": 73,
          "text": "73segundo o juramento que fez a nosso pai Abraão: de nos conceder que, sem temor,"
        },
        {
          "number": 74,
          "text": "74libertados de mãos inimigas, possamos servi-lo"
        },
        {
          "number": 75,
          "text": "75em santidade e justiça, em sua presença, todos os dias da nossa vida."
        },
        {
          "number": 76,
          "text": "76E tu, menino, serás chamado profeta do Altíssimo, porque precederás o Senhor e lhe prepararás o caminho,"
        },
        {
          "number": 77,
          "text": "77para dar ao seu povo conhecer a salvação, pelo perdão dos pecados."
        },
        {
          "number": 78,
          "text": "78Graças à ternura e misericórdia de nosso Deus, que nos vai trazer do alto a visita do Sol nascente,*"
        },
        {
          "number": 79,
          "text": "79que há de iluminar os que jazem nas trevas e na sombra da morte e dirigir os nossos passos no caminho da paz.”"
        },
        {
          "number": 80,
          "text": "80O menino foi crescendo e fortificava-se em espírito, e viveu nos desertos até o dia em que se apresentou diante de Israel."
        }
      ]
    }
  ]
}