{
  "name": "São João",
  "category": "Novo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/jo/",
  "last_update": "2025-04-11T20:12:20.600354",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1No princípio era o Verbo, e o Verbo estava junto de Deus e o Verbo era Deus.*"
        },
        {
          "number": 2,
          "text": "2Ele estava no princípio junto de Deus."
        },
        {
          "number": 3,
          "text": "3Tudo foi feito por ele, e sem ele nada foi feito.*"
        },
        {
          "number": 4,
          "text": "4Nele havia vida, e a vida era a luz dos homens."
        },
        {
          "number": 5,
          "text": "5A luz resplandece nas trevas, e as trevas não a compreenderam.*"
        },
        {
          "number": 6,
          "text": "6Houve um homem, enviado por Deus, que se chamava João."
        },
        {
          "number": 7,
          "text": "7Este veio como testemunha, para dar testemunho da luz, a fim de que todos cressem por meio dele."
        },
        {
          "number": 8,
          "text": "8Não era ele a luz, mas veio para dar testemunho da luz."
        },
        {
          "number": 9,
          "text": "9[O Verbo] era a verdadeira luz que, vindo ao mundo, ilumina todo homem.*"
        },
        {
          "number": 10,
          "text": "10Estava no mundo e o mundo foi feito por ele, e o mundo não o reconheceu."
        },
        {
          "number": 11,
          "text": "11Veio para o que era seu, mas os seus não o receberam."
        },
        {
          "number": 12,
          "text": "12Mas a todos aqueles que o receberam, aos que creem no seu nome, deu-lhes o poder de se tornarem filhos de Deus,"
        },
        {
          "number": 13,
          "text": "13os quais não nasceram do sangue, nem da vontade da carne, nem da vontade do homem, mas sim de Deus.*"
        },
        {
          "number": 14,
          "text": "14E o Verbo se fez carne e habitou entre nós, e vimos sua glória, a glória que o Filho único recebe do seu Pai, cheio de graça e de verdade."
        },
        {
          "number": 15,
          "text": "15João dá testemunho dele, e exclama: “Eis aquele de quem eu disse: O que vem depois de mim é maior do que eu, porque existia antes de mim”."
        },
        {
          "number": 16,
          "text": "16Todos nós recebemos da sua plenitude graça sobre graça.*"
        },
        {
          "number": 17,
          "text": "17Pois a Lei foi dada por Moisés, a graça e a verdade vieram por Jesus Cristo."
        },
        {
          "number": 18,
          "text": "18Ninguém jamais viu Deus. O Filho único, que está no seio do Pai, foi quem o revelou. (= Mt 3,1-17 = Mc 1,1-13 = Lc 3,1-17)"
        },
        {
          "number": 19,
          "text": "19Este foi o testemunho de João, quando os judeus lhe enviaram de Jerusalém sacerdotes e levitas para perguntar-lhe: “Quem és tu?”."
        },
        {
          "number": 20,
          "text": "20Ele fez esta declaração que confirmou sem hesitar: “Eu não sou o Cristo”. –"
        },
        {
          "number": 21,
          "text": "21“Pois, então, quem és?” – perguntaram-lhe eles. “És tu Elias?”. Disse ele: “Não o sou”. “És tu o profeta?” Ele respondeu: “Não”.*"
        },
        {
          "number": 22,
          "text": "22Perguntaram-lhe de novo: “Dize-nos, afinal, quem és, para que possamos dar uma resposta aos que nos enviaram. Que dizes de ti mesmo?”."
        },
        {
          "number": 23,
          "text": "23Ele respondeu: “Eu sou a voz que clama no deserto: Endireitai o caminho do Senhor, como o disse o profeta Isaías” (40,3)."
        },
        {
          "number": 24,
          "text": "24Alguns dos emissários eram fariseus."
        },
        {
          "number": 25,
          "text": "25Continuaram a perguntar-lhe: “Como, pois, batizas, se tu não és o Cristo, nem Elias, nem o profeta?”."
        },
        {
          "number": 26,
          "text": "26João respondeu: “Eu batizo com água, mas no meio de vós está quem vós não conheceis."
        },
        {
          "number": 27,
          "text": "27Esse é quem vem depois de mim; e eu não sou digno de lhe desatar a correia do calçado”."
        },
        {
          "number": 28,
          "text": "28Esse diálogo se passou em Betânia, além do Jordão, onde João estava batizando."
        },
        {
          "number": 29,
          "text": "29No dia seguinte, João viu Jesus que vinha a ele e disse: “Eis o Cordeiro de Deus, que tira o pecado do mundo.*"
        },
        {
          "number": 30,
          "text": "30É este de quem eu disse: Depois de mim virá um homem, que me é superior, porque existe antes de mim."
        },
        {
          "number": 31,
          "text": "31Eu não o conhecia, mas, se vim batizar em água, é para que ele se torne conhecido em Israel”."
        },
        {
          "number": 32,
          "text": "32(João havia declarado: “Vi o Espírito descer do céu em forma de uma pomba e repousar sobre ele”.)"
        },
        {
          "number": 33,
          "text": "33Eu não o conhecia, mas aquele que me mandou batizar com água disse-me: Sobre quem vires descer e repousar o Espírito, este é quem batiza no Espírito Santo."
        },
        {
          "number": 34,
          "text": "34Eu o vi e dou testemunho de que ele é o Filho de Deus”."
        },
        {
          "number": 35,
          "text": "35No dia seguinte, estava lá João outra vez com dois dos seus discípulos."
        },
        {
          "number": 36,
          "text": "36E, avistando Jesus que ia passando, disse: “Eis o Cordeiro de Deus”."
        },
        {
          "number": 37,
          "text": "37Os dois discípulos ouviram-no falar e seguiram Jesus."
        },
        {
          "number": 38,
          "text": "38Voltando-se Jesus e vendo que o seguiam, perguntou-lhes: “Que procurais?”. Disseram-lhe: “Rabi (que quer dizer Mestre), onde moras?”. –"
        },
        {
          "number": 39,
          "text": "39“Vinde e vede” – res­pondeu-lhes ele. Foram aonde ele morava e ficaram com ele aquele dia. Era cerca da hora décima.*"
        },
        {
          "number": 40,
          "text": "40André, irmão de Simão Pedro, era um dos dois que tinham ouvido João e que o tinham seguido.*"
        },
        {
          "number": 41,
          "text": "41Foi ele então logo à procura de seu irmão e disse-lhe: “Achamos o Messias (que quer dizer o Cristo)”."
        },
        {
          "number": 42,
          "text": "42Levou-o a Jesus, e Jesus, fixando nele o olhar, disse: “Tu és Simão, filho de João; serás chamado Cefas (que quer dizer pedra)”."
        },
        {
          "number": 43,
          "text": "43No dia seguinte, tinha Jesus a intenção de dirigir-se à Galileia. Encontra Filipe e diz-lhe: “Segue-me”."
        },
        {
          "number": 44,
          "text": "44(Filipe era natural de Betsaida, cidade de André e Pedro.)"
        },
        {
          "number": 45,
          "text": "45Filipe encontra Natanael e diz-lhe: “Achamos aquele de quem Moisés escreveu na Lei e que os profetas anunciaram: é Jesus de Nazaré, filho de José”.*"
        },
        {
          "number": 46,
          "text": "46Respondeu-lhe Natanael: “Pode, porventura, vir coisa boa de Nazaré?” Filipe retrucou: “Vem e vê”."
        },
        {
          "number": 47,
          "text": "47Jesus vê Natanael, que lhe vem ao encontro, e diz: “Eis um verdadeiro israelita, no qual não há falsidade”.*"
        },
        {
          "number": 48,
          "text": "48Natanael pergunta-lhe: “Donde me conheces?” Res­pondeu Jesus: “Antes que Filipe te chamasse, eu te vi quando estavas debaixo da figueira”."
        },
        {
          "number": 49,
          "text": "49Falou-lhe Natanael: “Mestre, tu és o Filho de Deus, tu és o rei de Israel”."
        },
        {
          "number": 50,
          "text": "50Jesus replicou-lhe: “Porque eu te disse que te vi debaixo da figueira, crês! Verás coisas maiores do que esta”."
        },
        {
          "number": 51,
          "text": "51E ajuntou: “Em verdade, em verdade vos digo: vereis o céu aberto e os anjos de Deus subindo e descendo sobre o Filho do Homem”."
        }
      ]
    }
  ]
}