{
  "name": "São Tiago",
  "category": "Novo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/tg/",
  "last_update": "2025-04-11T20:12:58.358021",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Tiago, servo de Deus e do Se­nhor Jesus Cristo, às doze tribos da dispersão, saudação!*"
        },
        {
          "number": 2,
          "text": "2Considerai que é suma alegria, meus irmãos, quando passais por diversas provações,"
        },
        {
          "number": 3,
          "text": "3sabendo que a prova da vossa fé produz a paciência."
        },
        {
          "number": 4,
          "text": "4Mas é preciso que a paciência efetue a sua obra, a fim de serdes perfeitos e íntegros, sem fraqueza alguma."
        },
        {
          "number": 5,
          "text": "5Se alguém de vós necessita de sabedoria, peça-a a Deus – que a todos dá liberalmente, com simplicidade e sem recriminação – e lhe será dada."
        },
        {
          "number": 6,
          "text": "6Mas peça-a com fé, sem nenhuma vacilação, porque o homem que vacila assemelha-se à onda do mar, levantada pelo vento e agitada de um lado para o outro."
        },
        {
          "number": 7,
          "text": "7Não pense, portanto, tal homem que alcançará alguma coisa do Senhor,"
        },
        {
          "number": 8,
          "text": "8pois é um homem irresoluto, incons­tante em todo o seu proceder.*"
        },
        {
          "number": 9,
          "text": "9Mas que os irmãos humildes se gloriem de sua elevação;"
        },
        {
          "number": 10,
          "text": "10os ricos, pelo contrário, de sua humilhação, porque passarão como a flor dos campos."
        },
        {
          "number": 11,
          "text": "11Desponta o sol com ardor, seca a erva, cai sua flor e perde a beleza do seu aspecto. Assim murcha também o rico em suas empresas."
        },
        {
          "number": 12,
          "text": "12Feliz o homem que suporta a tentação. Porque, depois de sofrer a provação, receberá a coroa da vida que Deus prometeu aos que o amam."
        },
        {
          "number": 13,
          "text": "13Ninguém, quando for tentado, diga: “É Deus quem me tenta”. Deus é inacessível ao mal e não tenta a ninguém."
        },
        {
          "number": 14,
          "text": "14Cada um é tentado pela sua própria concupiscência, que o atrai e alicia."
        },
        {
          "number": 15,
          "text": "15A concupiscência, depois de conceber, dá à luz o pecado; e o pecado, uma vez consumado, gera a morte."
        },
        {
          "number": 16,
          "text": "16Não vos iludais, pois, irmãos meus muito amados."
        },
        {
          "number": 17,
          "text": "17Toda dádiva boa e todo dom perfeito vêm de cima: descem do Pai das luzes, no qual não há mudança, nem mesmo aparência de instabilidade."
        },
        {
          "number": 18,
          "text": "18Por sua vontade é que nos gerou pela palavra da verdade, a fim de que sejamos como que as primícias das suas criaturas."
        },
        {
          "number": 19,
          "text": "19Já o sabeis, meus diletíssimos irmãos: todo homem deve ser pronto para ouvir, porém tardo para falar e tardo para se irar;"
        },
        {
          "number": 20,
          "text": "20porque a ira do homem não cumpre a justiça de Deus."
        },
        {
          "number": 21,
          "text": "21Rejeitai, pois, toda impureza e todo vestígio de malícia e recebei com mansidão a palavra em vós semeada, que pode salvar as vossas almas."
        },
        {
          "number": 22,
          "text": "22Sede cumpridores da palavra e não apenas ouvintes; isto equivaleria a vos enganardes a vós mesmos."
        },
        {
          "number": 23,
          "text": "23Aquele que escuta a palavra sem a realizar assemelha-se a alguém que contempla num espelho a fisionomia que a natureza lhe deu:"
        },
        {
          "number": 24,
          "text": "24contempla-se e, mal sai dali, esquece-se de como era."
        },
        {
          "number": 25,
          "text": "25Mas aquele que procura meditar com atenção a Lei perfeita da liberdade e nela persevera – não como ouvinte que facilmente se esquece, mas como cumpridor fiel do preceito –, este será feliz no seu proceder."
        },
        {
          "number": 26,
          "text": "26Se alguém pensa ser piedoso, mas não refreia a sua língua e engana o seu coração, então é vã a sua religião."
        },
        {
          "number": 27,
          "text": "27A religião pura e sem mácula aos olhos de Deus e nosso Pai é esta: visitar os órfãos e as viúvas nas suas aflições, e conservar-se puro da corrupção deste mundo."
        }
      ]
    }
  ]
}