{
  "name": "São Mateus",
  "category": "Novo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/mt/",
  "last_update": "2025-04-11T20:12:13.825047",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Genealogia de Jesus Cristo, filho de Davi, filho de Abraão."
        },
        {
          "number": 2,
          "text": "2Abraão gerou Isaac. Isaac gerou Jacó. Jacó gerou Judá e seus irmãos."
        },
        {
          "number": 3,
          "text": "3Judá gerou, de Tamar, Farés e Zara. Farés gerou Esron. Esron gerou Arão."
        },
        {
          "number": 4,
          "text": "4Arão gerou Aminadab. Aminadab gerou Naasson. Naasson gerou Salmon."
        },
        {
          "number": 5,
          "text": "5Salmon gerou Booz, de Raab. Booz gerou Obed, de Rute. Obed gerou Jessé. Jessé gerou o rei Davi."
        },
        {
          "number": 6,
          "text": "6O rei Davi gerou Salomão, da­quela que fora mulher de Urias."
        },
        {
          "number": 7,
          "text": "7Salomão gerou Roboão. Roboão gerou Abias. Abias gerou Asa."
        },
        {
          "number": 8,
          "text": "8Asa gerou Josafá. Josafá gerou Jorão. Jorão gerou Ozias."
        },
        {
          "number": 9,
          "text": "9Ozias gerou Joatão. Joatão gerou Acaz. Acaz gerou Ezequias."
        },
        {
          "number": 10,
          "text": "10Ezequias gerou Manassés. Manassés gerou Amon. Amon gerou Josias."
        },
        {
          "number": 11,
          "text": "11Josias gerou Jeconias e seus irmãos, no cativeiro da Babilônia."
        },
        {
          "number": 12,
          "text": "12E, depois do cativeiro da Babilônia, Jeconias gerou Salatiel. Salatiel gerou Zoro­babel."
        },
        {
          "number": 13,
          "text": "13Zorobabel gerou Abiud. Abiud gerou Eliacim. Eliacim gerou Azor."
        },
        {
          "number": 14,
          "text": "14Azor gerou Sadoc. Sadoc gerou Aquim. Aquim gerou Eliud."
        },
        {
          "number": 15,
          "text": "15Eliud gerou Eleazar. Eleazar gerou Matã. Matã gerou Jacó."
        },
        {
          "number": 16,
          "text": "16Jacó gerou José, esposo de Maria, da qual nasceu Jesus, que é chamado Cristo.*"
        },
        {
          "number": 17,
          "text": "17Portanto, as gerações, desde Abraão até Davi, são catorze. Desde Davi até o cativeiro da Babilônia, catorze gerações. E, depois do cati­veiro até Cristo, catorze gerações."
        },
        {
          "number": 18,
          "text": "18Eis como nasceu Jesus Cristo: Maria, sua mãe, estava desposada com José. Antes de coabitarem, aconteceu que ela concebeu por virtude do Espírito Santo."
        },
        {
          "number": 19,
          "text": "19José, seu esposo, que era homem de bem, não querendo difamá-la, resolveu rejeitá-la secretamente."
        },
        {
          "number": 20,
          "text": "20Enquanto assim pensava, eis que um anjo do Senhor lhe apareceu em sonhos e lhe disse: “José, filho de Davi, não temas receber Maria por esposa, pois o que nela foi concebido vem do Espírito Santo."
        },
        {
          "number": 21,
          "text": "21Ela dará à luz um filho, a quem porás o nome de Jesus, porque ele salvará o seu povo de seus pecados”.*"
        },
        {
          "number": 22,
          "text": "22Tudo isto aconteceu para que se cumprisse o que o Senhor falou pelo profeta:"
        },
        {
          "number": 23,
          "text": "23Eis que uma Virgem conceberá e dará à luz um filho, que se chamará Emanuel (Is 7,14), que significa: Deus conosco."
        },
        {
          "number": 24,
          "text": "24Despertando, José fez como o anjo do Senhor lhe havia mandado e recebeu em sua casa sua esposa."
        },
        {
          "number": 25,
          "text": "25E, sem que ele a tivesse conhecido, ela deu à luz o seu filho, que recebeu o nome de Jesus."
        }
      ]
    }
  ]
}