{
  "name": "São Marcos",
  "category": "Novo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/mc/",
  "last_update": "2025-04-11T20:12:16.219930",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Princípio da Boa-Nova de Jesus Cristo, Filho de Deus. Conforme está escrito no profeta Isaías:"
        },
        {
          "number": 2,
          "text": "2Eis que envio o meu anjo diante de ti: ele preparará o teu caminho."
        },
        {
          "number": 3,
          "text": "3Uma voz clama no deserto: Traçai o caminho do Senhor, aplanai as suas veredas (Ml 3,1; Is 40,3)."
        },
        {
          "number": 4,
          "text": "4João Batista apareceu no deserto e pregava um batismo de conversão para a remissão dos pecados."
        },
        {
          "number": 5,
          "text": "5E saíam para ir ter com ele toda a Judeia, toda Jerusalém, e eram batizados por ele no rio Jordão, confessando os seus pecados."
        },
        {
          "number": 6,
          "text": "6João andava vestido de pêlo de camelo e trazia um cinto de couro em volta dos rins, e alimentava-se de gafanhotos e mel silvestre."
        },
        {
          "number": 7,
          "text": "7Ele pôs-se a proclamar: “Depois de mim vem outro mais poderoso do que eu, ante o qual não sou digno de me prostrar para desatar-lhe a correia do calçado."
        },
        {
          "number": 8,
          "text": "8Eu vos batizei com água; ele, porém, vos batizará no Espírito Santo”."
        },
        {
          "number": 9,
          "text": "9Ora, naqueles dias veio Jesus de Nazaré, da Galileia, e foi batizado por João, no Jordão."
        },
        {
          "number": 10,
          "text": "10No momento em que Jesus saía da água, João viu os céus abertos e descer o Espírito em forma de pomba sobre ele."
        },
        {
          "number": 11,
          "text": "11E ouviu-se dos céus uma voz: “Tu és o meu Filho muito amado; em ti ponho minha afeição”."
        },
        {
          "number": 12,
          "text": "12E logo o Espírito o impeliu para o deserto."
        },
        {
          "number": 13,
          "text": "13Aí esteve quarenta dias. Foi tentado pelo demônio e esteve em companhia dos animais selvagens. E os anjos o serviam."
        },
        {
          "number": 14,
          "text": "14Depois que João foi preso, Jesus dirigiu-se para a Galileia. Pregava o Evangelho de Deus, e dizia:"
        },
        {
          "number": 15,
          "text": "15“Completou-se o tempo e o Reino de Deus está próximo; fazei penitência e crede no Evangelho”."
        },
        {
          "number": 16,
          "text": "16Passando ao longo do mar da Galileia, viu Simão e André, seu irmão, que lançavam as redes ao mar, pois eram pescadores."
        },
        {
          "number": 17,
          "text": "17Jesus disse-lhes: “Vinde após mim; eu vos farei pescadores de homens”."
        },
        {
          "number": 18,
          "text": "18Eles, no mesmo instante, deixaram as redes e seguiram-no."
        },
        {
          "number": 19,
          "text": "19Uns poucos passos mais adiante, viu Tiago, filho de Zebedeu, e João, seu irmão, que estavam numa barca, consertando as redes. E chamou-os logo."
        },
        {
          "number": 20,
          "text": "20Eles deixaram na barca seu pai Zebedeu com os empregados e o seguiram. (= Lc 4,31-44)"
        },
        {
          "number": 21,
          "text": "21Dirigiram-se para Cafarnaum. E já no dia de sábado, Jesus entrou na sinagoga e pôs-se a ensinar."
        },
        {
          "number": 22,
          "text": "22Maravilhavam-se da sua doutrina, porque os ensinava como quem tem autoridade e não como os escribas.*"
        },
        {
          "number": 23,
          "text": "23Ora, na sinagoga deles achava-se um homem possesso de um espírito imundo, que gritou:"
        },
        {
          "number": 24,
          "text": "24“Que tens tu conosco, Jesus de Naza­ré? Vieste perder-nos? Sei quem és: o Santo de Deus!”.*"
        },
        {
          "number": 25,
          "text": "25Mas Jesus intimou-o, dizendo: “Cala-te, sai deste homem!”."
        },
        {
          "number": 26,
          "text": "26O espírito imundo agitou-o violentamente e, dando um grande grito, saiu."
        },
        {
          "number": 27,
          "text": "27Ficaram todos tão admirados, que perguntavam uns aos outros: “Que é isto? Eis um ensinamento novo, e feito com autoridade; além disso, ele manda até nos espíritos imun­dos e lhe obedecem!”."
        },
        {
          "number": 28,
          "text": "28A sua fama divulgou-se logo por todos os arredores da Galileia."
        },
        {
          "number": 29,
          "text": "29Assim que saíram da sinagoga, dirigiram-se com Tiago e João à casa de Simão e André."
        },
        {
          "number": 30,
          "text": "30A sogra de Simão estava de cama, com febre; e, sem tardar, falaram-lhe a respeito dela."
        },
        {
          "number": 31,
          "text": "31Aproximando-se ele, tomou-a pela mão e levantou-a; imediatamente a febre a deixou e ela pôs-se a servi-los."
        },
        {
          "number": 32,
          "text": "32À tarde, depois do pôr do sol, levaram-lhe todos os enfermos e possessos do demônio."
        },
        {
          "number": 33,
          "text": "33Toda a cidade estava reunida diante da porta."
        },
        {
          "number": 34,
          "text": "34Ele curou muitos que estavam oprimidos de diversas doenças, e expulsou muitos demônios. Não lhes permitia falar, porque o conheciam."
        },
        {
          "number": 35,
          "text": "35De manhã, tendo-se levantado muito antes do amanhecer, ele saiu e foi para um lugar deserto, e ali se pôs em oração."
        },
        {
          "number": 36,
          "text": "36Simão e os seus companheiros saíram a procurá-lo."
        },
        {
          "number": 37,
          "text": "37Encontraram-no e disseram-lhe: “Todos te procuram”."
        },
        {
          "number": 38,
          "text": "38E ele respondeu-lhes: “Vamos às aldeias vizinhas, para que eu pregue também lá, pois, para isso é que vim”."
        },
        {
          "number": 39,
          "text": "39Ele retirou-se dali, pregando em todas as sinagogas e por toda a Galileia, e expulsando os demônios. (= Mt 8,2-4 = Lc 5,12-16)"
        },
        {
          "number": 40,
          "text": "40Aproximou-se dele um lepro­so, suplicando-lhe de joelhos: “Se queres, podes limpar-me”."
        },
        {
          "number": 41,
          "text": "41Jesus compadeceu-se dele, estendeu a mão, tocou-o e lhe disse: “Eu quero, sê curado”."
        },
        {
          "number": 42,
          "text": "42E imediatamente desapareceu dele a lepra e foi purificado."
        },
        {
          "number": 43,
          "text": "43Jesus o despediu em seguida, com esta severa admoestação:"
        },
        {
          "number": 44,
          "text": "44“Vê que não o digas a ninguém; mas vai, mostra-te ao sacerdote e apresenta, pela tua purificação, a oferenda prescrita por Moisés para lhe servir de testemunho”.*"
        },
        {
          "number": 45,
          "text": "45Este homem, porém, logo que se foi, começou a propagar e divulgar o acontecido, de modo que Jesus não podia entrar publicamente em uma cidade. Conservava-se fora, nos lugares despovoados; e de toda parte vinham ter com ele. (= Mt 9,1-8 = Lc 5,17-26)"
        }
      ]
    }
  ]
}