{
  "name": "Tito",
  "category": "Novo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/tt/",
  "last_update": "2026-02-01T15:45:28.670235",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "Paulo, servo de Deus, apóstolo de Jesus Cristo para levar aos eleitos de Deus a fé e o profundo conhecimento da verdade que conduz à piedade,"
        },
        {
          "number": 2,
          "text": "na esperan­ça da vida eterna prometida em tempos longínquos por Deus veraz e fiel,"
        },
        {
          "number": 3,
          "text": "que na ocasião escolhida manifestou a sua palavra mediante a pregação que me foi confiada por ordem de Deus, nosso Salvador,"
        },
        {
          "number": 4,
          "text": "a Tito, meu verdadeiro filho em nossa fé comum: graça e paz da parte de Deus Pai e de Jesus Cristo, nosso Salvador!"
        },
        {
          "number": 5,
          "text": "Eu te deixei em Creta para acaba­res de organizar tudo e estabeleceres anciãos em cada cidade, de acordo com as normas que te tracei."
        },
        {
          "number": 6,
          "text": "(Devem ser escolhidos entre) quem seja irrepreensível, casado uma só vez, tenha filhos fiéis e não acusados de má conduta ou insubordinação."
        },
        {
          "number": 7,
          "text": "Porquanto é mister que o bispo seja irrepreensível, como administrador que é posto por Deus. Não arrogante, nem colérico, nem intemperante, nem violento, nem cobiçoso."
        },
        {
          "number": 8,
          "text": "Ao contrário, seja hospitaleiro, amigo do bem, prudente, justo, piedoso, continente,"
        },
        {
          "number": 9,
          "text": "firmemente apegado à doutrina da fé tal como foi ensinada, para poder exortar segundo a sã doutrina e rebater os que a contradizem."
        },
        {
          "number": 10,
          "text": "Com efeito, há muitos insubmissos, charlatães e sedutores, prin­cipalmente entre os da circuncisão."
        },
        {
          "number": 11,
          "text": "É necessário tapar-lhes a boca, porque transtornam famílias inteiras, ensinando o que não convém, e isso por vil espírito de lucro."
        },
        {
          "number": 12,
          "text": "Um dentre eles, o “profeta” deles disse: “Os cretenses são sempre mentirosos, feras selvagens, glutões preguiçosos”.*"
        },
        {
          "number": 13,
          "text": "Esta asserção reflete a verdade. Portanto, repreende-os seve­ramente, para que se mantenham sãos na fé,"
        },
        {
          "number": 14,
          "text": "e não dêem ouvidos a fábulas judaicas nem a preceitos de homens avessos à verdade."
        },
        {
          "number": 15,
          "text": "Para os puros todas as coisas são puras. Para os corruptos e descren­tes nada é puro: até a sua mente e consciência são corrompidas."
        },
        {
          "number": 16,
          "text": "Proclamam que conhecem a Deus, mas na prática o renegam, detestáveis que são, rebeldes e incapazes de qualquer boa obra."
        }
      ]
    },
    {
      "number": 2,
      "verses": [
        {
          "number": 1,
          "text": "O teu ensinamento, porém, seja conforme à sã doutrina."
        },
        {
          "number": 2,
          "text": "Os mais velhos sejam sóbrios, graves, prudentes, fortes na fé, na caridade, na paciência."
        },
        {
          "number": 3,
          "text": "Assim também as mulheres de mais idade mostrem no seu exterior uma compostura santa, não sejam maldizentes nem intemperantes, mas mestras de bons conselhos."
        },
        {
          "number": 4,
          "text": "Que saibam ensinar as jovens a amarem seus maridos, a quererem bem seus filhos,"
        },
        {
          "number": 5,
          "text": "a serem prudentes, castas, cuidadosas da casa, bondosas, submissas a seus maridos, para que a Palavra de Deus não seja desacreditada."
        },
        {
          "number": 6,
          "text": "Exorta igualmente os moços a serem morigerados,"
        },
        {
          "number": 7,
          "text": "e mostra-te em tudo modelo de bom comportamento: pela integridade na doutrina, gravidade,"
        },
        {
          "number": 8,
          "text": "linguagem sã e irrepreensível, para que o adversário seja confundido, não tendo a dizer de nós mal algum."
        },
        {
          "number": 9,
          "text": "Exorta os servos a que sejam submissos a seus senhores e atentos em agradar-lhes. Em lugar de recla­mar deles"
        },
        {
          "number": 10,
          "text": "e defraudá-los, procurem em tudo testemunhar-lhes incondicional fidelidade, para que por todos seja respeitada a doutrina de Deus, nosso Salvador."
        },
        {
          "number": 11,
          "text": "Manifestou-se, com efeito, a graça de Deus, fonte de salvação para todos os homens."
        },
        {
          "number": 12,
          "text": "Veio para nos ensinar a renunciar à impiedade e às paixões mundanas e a viver neste mundo com toda sobriedade, justiça e piedade,"
        },
        {
          "number": 13,
          "text": "na expectativa da nossa esperança feliz, a aparição gloriosa de nosso grande Deus e Salvador, Jesus Cristo,"
        },
        {
          "number": 14,
          "text": "que se entregou por nós, a fim de nos resgatar de toda a iniqui­dade, nos purificar e nos constituir seu povo de predileção, zeloso na prática do bem."
        },
        {
          "number": 15,
          "text": "Eis o que deves ensinar, pregar e defender com toda a autoridade. E que ninguém te menospreze!"
        }
      ]
    },
    {
      "number": 3,
      "verses": [
        {
          "number": 1,
          "text": "Admoesta-os a que sejam sub­missos aos magistrados e às autoridades, sejam obedientes, estejam prontos para qualquer obra boa,"
        },
        {
          "number": 2,
          "text": "não falem mal dos outros, sejam pacíficos, afáveis e saibam dar provas de toda mansidão para com todos os homens."
        },
        {
          "number": 3,
          "text": "Porque também nós outrora éramos insensatos, rebeldes, transviados, escravos de paixões de toda espécie, vivendo na malícia e na inveja, detestáveis, odiando-nos uns aos outros."
        },
        {
          "number": 4,
          "text": "Mas um dia apareceu a bondade de Deus, nosso Salvador, e o seu amor para com os homens.*"
        },
        {
          "number": 5,
          "text": "E, não por causa de obras de justiça que tivéssemos praticado, mas unicamente em virtude de sua misericórdia, ele nos salvou median­te o batismo da regeneração e renovação, pelo Espírito Santo,"
        },
        {
          "number": 6,
          "text": "que nos foi concedido em profusão, por meio de Cristo, nosso Salvador,"
        },
        {
          "number": 7,
          "text": "para que a justificação obtida por sua graça nos torne, em esperança, herdeiros da vida eterna."
        },
        {
          "number": 8,
          "text": "Certa é esta doutrina, e quero que a ensines com constância e firmeza, para que os que abraçaram a fé em Deus se esforcem por se aperfeiçoar na prática do bem. Isto é bom e útil aos homens."
        },
        {
          "number": 9,
          "text": "Quanto a questões tolas, genea­logias, contendas e disputas relativas à Lei, foge delas, porque são inúteis e vãs.*"
        },
        {
          "number": 10,
          "text": "O homem que assim fomenta divisões, depois de advertido uma primeira e uma segunda vez, evita-o,"
        },
        {
          "number": 11,
          "text": "visto que esse tal é um perverso que, perseverando no seu pecado, se condena a si próprio."
        },
        {
          "number": 12,
          "text": "Logo que eu te enviar Ártemas ou Tíquico, apressa-te a vir ter comigo em Nicópolis, onde decidi passar o inverno."
        },
        {
          "number": 13,
          "text": "Prepara com cuidado a viagem do jurista Zenas e de Apolo, de maneira que nada lhes venha a faltar.*"
        },
        {
          "number": 14,
          "text": "Urge também que os nossos aprendam a aplicar-se às boas obras para atender às necessidades mais prementes. Assim não ficarão infrutuosos."
        },
        {
          "number": 15,
          "text": "Todos os que estão comigo te saúdam. Saúda todos aqueles que nos amam na fé. A graça esteja com todos vós!"
        }
      ]
    }
  ]
}