{
  "name": "Tito",
  "category": "Novo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/tt/",
  "last_update": "2025-04-11T20:12:51.302780",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Paulo, servo de Deus, apóstolo de Jesus Cristo para levar aos eleitos de Deus a fé e o profundo conhecimento da verdade que conduz à piedade,"
        },
        {
          "number": 2,
          "text": "2na esperan­ça da vida eterna prometida em tempos longínquos por Deus veraz e fiel,"
        },
        {
          "number": 3,
          "text": "3que na ocasião escolhida manifestou a sua palavra mediante a pregação que me foi confiada por ordem de Deus, nosso Salvador,"
        },
        {
          "number": 4,
          "text": "4a Tito, meu verdadeiro filho em nossa fé comum: graça e paz da parte de Deus Pai e de Jesus Cristo, nosso Salvador!"
        },
        {
          "number": 5,
          "text": "5Eu te deixei em Creta para acaba­res de organizar tudo e estabeleceres anciãos em cada cidade, de acordo com as normas que te tracei."
        },
        {
          "number": 6,
          "text": "6(Devem ser escolhidos entre) quem seja irrepreensível, casado uma só vez, tenha filhos fiéis e não acusados de má conduta ou insubordinação."
        },
        {
          "number": 7,
          "text": "7Porquanto é mister que o bispo seja irrepreensível, como administrador que é posto por Deus. Não arrogante, nem colérico, nem intemperante, nem violento, nem cobiçoso."
        },
        {
          "number": 8,
          "text": "8Ao contrário, seja hospitaleiro, amigo do bem, prudente, justo, piedoso, continente,"
        },
        {
          "number": 9,
          "text": "9firmemente apegado à doutrina da fé tal como foi ensinada, para poder exortar segundo a sã doutrina e rebater os que a contradizem."
        },
        {
          "number": 10,
          "text": "10Com efeito, há muitos insubmissos, charlatães e sedutores, prin­cipalmente entre os da circuncisão."
        },
        {
          "number": 11,
          "text": "11É necessário tapar-lhes a boca, porque transtornam famílias inteiras, ensinando o que não convém, e isso por vil espírito de lucro."
        },
        {
          "number": 12,
          "text": "12Um dentre eles, o “profeta” deles disse: “Os cretenses são sempre mentirosos, feras selvagens, glutões preguiçosos”.*"
        },
        {
          "number": 13,
          "text": "13Esta asserção reflete a verdade. Portanto, repreende-os seve­ramente, para que se mantenham sãos na fé,"
        },
        {
          "number": 14,
          "text": "14e não dêem ouvidos a fábulas judaicas nem a preceitos de homens avessos à verdade."
        },
        {
          "number": 15,
          "text": "15Para os puros todas as coisas são puras. Para os corruptos e descren­tes nada é puro: até a sua mente e consciência são corrompidas."
        },
        {
          "number": 16,
          "text": "16Proclamam que conhecem a Deus, mas na prática o renegam, detestáveis que são, rebeldes e incapazes de qualquer boa obra."
        }
      ]
    }
  ]
}