{
  "name": "Tobias",
  "category": "Livros Deuterocanônicos",
  "url": "https://mdprovidencia.com.br/biblia-online/tb/",
  "last_update": "2025-04-11T20:13:25.468027",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1Tobit, da tribo e da cidade de Neftali (situada na Galileia superior, acima de Naasson, atrás do caminho do ocidente, tendo à esquerda a cidade de Sefet),"
        },
        {
          "number": 2,
          "text": "2foi levado para o cativeiro no tempo de Salmanasar, rei dos assírios. Embora cativo, ele não abandonou o caminho da verdade."
        },
        {
          "number": 3,
          "text": "3Tudo aquilo de que podia dispor distribuía cada dia a seus irmãos de raça, que partilhavam com ele sua sorte de cativo."
        },
        {
          "number": 4,
          "text": "4Embora fosse ele o mais jovem da tribo de Neftali, seu proceder nada tinha de pueril."
        },
        {
          "number": 5,
          "text": "5Por isso, enquanto todos eles iam adorar os bezerros de ouro que o rei de Israel, Je­roboão, tinha feito, só ele fugia da companhia de todos e"
        },
        {
          "number": 6,
          "text": "6dirigia-se ao Templo do Senhor em Jerusalém, onde adorava o Senhor, Deus de Israel, oferecendo fielmente as primícias e os dízimos de todos os seus bens."
        },
        {
          "number": 7,
          "text": "7De três em três anos, dava aos prosélitos e aos estrangeiros todo o seu dízimo."
        },
        {
          "number": 8,
          "text": "8Esta e outras práticas semelhantes da Lei de Deus, tinha observado desde a sua infância."
        },
        {
          "number": 9,
          "text": "9Quando se tornou adulto, desposou uma mulher de sua tribo, chamada Ana, da qual teve um filho, a quem deu o nome de Tobias."
        },
        {
          "number": 10,
          "text": "10Ensinou-lhe desde a sua mais tenra idade a temer a Deus e a se abster de todo pecado."
        },
        {
          "number": 11,
          "text": "11Desse modo, quando chegou com sua mulher e seu filho, como cativo, no meio de sua tribo, à cidade de Nínive,"
        },
        {
          "number": 12,
          "text": "12embora todos os outros comessem dos alimentos dos pagãos, guardou sua alma pura e jamais contraiu mancha alguma com seus alimentos."
        },
        {
          "number": 13,
          "text": "13E porque ele conservava com todo o seu coração a lembrança de Deus, Deus tornou-o simpático ao rei Salmanasar,"
        },
        {
          "number": 14,
          "text": "14que o autorizou a ir aonde quisesse e a fazer o que quer que lhe agradasse."
        },
        {
          "number": 15,
          "text": "15Ele ia, pois, visitar todos os deportados e dava-lhes conselhos salutares."
        },
        {
          "number": 16,
          "text": "16Foi um dia a Ragés, cidade da Média, com dez talentos de prata que o rei lhe tinha dado.*"
        },
        {
          "number": 17,
          "text": "17Encontrando entre a multidão dos seus compatriotas um homem de sua tribo, chamado Gabael, o qual se achava em dificuldades, deu-lhe a sobredita quantia de prata, mediante um recibo."
        },
        {
          "number": 18,
          "text": "18Passou o tempo. Salmanasar morreu e Senaquerib, seu filho, sucedeu-lhe no trono. Ora, Senaquerib odiava os israelitas."
        },
        {
          "number": 19,
          "text": "19Tobit ia diariamente visitar toda a sua parentela, consolava-a e distribuía dos seus bens a cada um, segundo as suas posses."
        },
        {
          "number": 20,
          "text": "20Alimentava os famintos, vestia os nus e, com uma solicitude toda particular, sepultava os defuntos e os que tinham sido mortos."
        },
        {
          "number": 21,
          "text": "21Quando o rei Senaquerib, fugindo da Judeia ao castigo com que Deus o ferira por suas blasfêmias, mandou assassinar, na sua ira, um grande número de israelitas. Tobit sepultou os seus cadáveres.*"
        },
        {
          "number": 22,
          "text": "22Denunciaram-no ao rei, que o mandou matar e confiscou todos os seus bens."
        },
        {
          "number": 23,
          "text": "23Tobit, porém, despojado de tudo, fugiu com seu filho e sua mulher e, como tinha muitos amigos, conseguiu permanecer oculto."
        },
        {
          "number": 24,
          "text": "24Ora, quarenta e cinco dias depois, o rei foi assassinado por seus filhos,"
        },
        {
          "number": 25,
          "text": "25e Tobit voltou para a sua casa; e foram-lhe restituídos todos os seus bens.*"
        }
      ]
    }
  ]
}