{
  "name": "Zacarias",
  "category": "Antigo Testamento",
  "url": "https://mdprovidencia.com.br/biblia-online/zc/",
  "last_update": "2025-04-11T20:12:07.978567",
  "chapters": [
    {
      "number": 1,
      "verses": [
        {
          "number": 1,
          "text": "1No oitavo mês do segundo ano do reinado de Dario, a palavra do Senhor foi dirigida ao profeta Zacarias, filho de Baraquias, filho de Ado, nestes termos:"
        },
        {
          "number": 2,
          "text": "2“O Senhor estava profundamente irritado contra os vossos pais.*"
        },
        {
          "number": 3,
          "text": "3Dize a (este povo): eis o que diz o Senhor dos exércitos: voltai a mim – oráculo do Senhor dos exércitos – e eu voltarei a vós – oráculo do Senhor dos exércitos."
        },
        {
          "number": 4,
          "text": "4Não sejais como vossos pais a quem os profetas de outrora clamaram, dizendo: eis o que diz o Senhor dos exércitos: deixai vossos maus caminhos e vossas más ações; e eles não ouviram, não prestaram atenção aos meus avisos – oráculo do Senhor."
        },
        {
          "number": 5,
          "text": "5Onde estão vossos pais? Podem porventura os profetas viver eternamente? Quanto aos avisos e às ordens que encarreguei os meus servos, os profetas, de transmitir ao povo, não foram eles executados junto de vossos pais?"
        },
        {
          "number": 6,
          "text": "6Por isso, vossos pais caíram em si mesmos e, confusos, confessaram: o Senhor dos exércitos tratou-nos como tinha resolvido proceder conosco, segundo o nosso proceder e as nossas obras”."
        },
        {
          "number": 7,
          "text": "7No vigésimo quarto dia do décimo primeiro mês (o mês de Sabat) do segundo ano do reinado de Dario, a palavra do Senhor foi dirigida ao profeta Zacarias, filho de Baraquias, filho de Ado, nestes termos:"
        },
        {
          "number": 8,
          "text": "8tive uma visão durante a noite. Percebi, entre as murtas do fundo do vale, um homem montado num cavalo vermelho, e atrás dele estavam cavalos ruços, alazões e brancos.*"
        },
        {
          "number": 9,
          "text": "9Eu perguntei: “Meu senhor, que cavalos são estes?”. E o anjo porta-voz respondeu-me: “Vou explicar-te”."
        },
        {
          "number": 10,
          "text": "10O homem que se encontrava entre as murtas respondeu: “Estes são os mensageiros que o Senhor mandou para percorrer a terra”."
        },
        {
          "number": 11,
          "text": "11Então, os cavaleiros disseram ao anjo do Senhor que permanecia entre as murtas: “Acabamos de percorrer toda a terra, e vimos que toda a terra está em tranquilidade e descanso”."
        },
        {
          "number": 12,
          "text": "12O anjo do Senhor disse: “Senhor dos exércitos! Até quando ficareis insensível à sorte de Jerusalém e das cidades de Judá? Já faz setenta anos que estais irritado contra elas!”."
        },
        {
          "number": 13,
          "text": "13O Senhor respondeu ao anjo que me falava, e disse-lhe boas palavras, cheias de consolação."
        },
        {
          "number": 14,
          "text": "14E o anjo disse-me: “Proclama o seguinte: eis o que diz o Senhor dos exércitos: estou animado de ardente amor por Jerusalém e por Sião; porém, sumamente irritado contra as nações que vivem despreocupadas."
        },
        {
          "number": 15,
          "text": "15Eu só estava ligeiramente agastado contra Israel, mas estas nações ultrapassaram a medida."
        },
        {
          "number": 16,
          "text": "16Por isso, eis o que diz o Senhor: volto novamente para Jerusalém cheio de compaixão; minha casa será nela reedificada – oráculo do Senhor dos exércitos – e o cordel será estendido sobre Jerusalém."
        },
        {
          "number": 17,
          "text": "17Farás a proclamação seguinte: eis o que diz o Senhor dos exércitos: minhas cidades terão de novo muitas riquezas; o Senhor será a consolação de Sião, e a sua escolha cairá novamente sobre Jerusalém”."
        }
      ]
    }
  ]
}