{
  "date": "2025-04-01",
  "formatted_date": "01/04/2025",
  "day_of_week": "Tuesday",
  "title": "Palavra do dia",
  "content": "Leitura da Profecia de Ezequiel\n\n47,1-9.12\n\nNaqueles dias,\n\no anjo fez-me voltar até a entrada do Temploe eis que saía água da sua parte subterrâneana direção leste,porque o Templo estava voltado para o oriente;a água corria do lado direito do Templo,a sul do altar.\n\nEle fez-me sair pela porta que dá para o norte,e fez-me dar uma volta por fora,até à porta que dá para o leste,onde eu vi a água jorrando do lado direito.\n\nQuando o homem saiu na direção leste,tendo uma corda de medir na mão,mediu quinhentos metrose fez-me atravessar a água:ela chegava-me aos tornozelos.\n\nMediu outros quinhentos metrose fez-me atravessar a água:ela chegava-me aos joelhos.\n\nMediu mais quinhentos metrose me fez-me atravessar a água:ela chegava-me à cintura.Mediu mais quinhentos metros,e era um rio que eu não podia atravessar.Porque as águas haviam crescido tanto,que se tornaram um rio impossível de atravessar,a não ser a nado.\n\nEle me disse:\"Viste, filho do homem?\"Depois fez-me caminhar de volta pela margem do rio.\n\nVoltando, eu vi junto à margem muitas árvores,de um e de outro lado do rio.\n\nEntão ele me disse:\"Estas águas correm para a região oriental,descem para o vale do Jordão,desembocam nas águas salgadas do mar,e elas se tornarão saudáveis.\n\nOnde o rio chegar,todos os animais que ali se movem poderão viver.Haverá peixes em quantidade,pois ali desembocam as águas que trazem saúde;e haverá vida onde chegar o rio.\n\nNas margens junto ao rio,de ambos os lados,crescerá toda espécie de árvores frutíferas;suas folhas não murcharão\n\ne seus frutos jamais se acabarão:cada mês darão novos frutos,pois as águas que banham as árvores saem do santuário.Seus frutos servirão de alimentoe suas folhas serão remédio\".\n\nProclamação do Evangelho de Jesus Cristo segundo João\n\n5,1-16\n\nHouve uma festa dos judeus,e Jesus foi a Jerusalém.\n\nExiste em Jerusalém,perto da porta das Ovelhas,uma piscina com cinco pórticos,chamada Betesda em hebraico.\n\nMuitos doentes ficavam ali deitadosâ cegos, coxos e paralíticos â.\n\nDe fato, um anjo descia, de vez em quando,e movimentava a água da piscina,e o primeiro doente que aí entrasse,depois do borbulhar da água,ficava curado de qualquer doença que tivesse.\n\nAí se encontrava um homem,que estava doente havia trinta e oito anos.\n\nJesus viu o homem deitadoe sabendo que estava doente há tanto tempo, disse-lhe:\n\n\"Queres ficar curado?\"\n\nO doente respondeu:\"Senhor, não tenho ninguém que me leve à piscina,quando a água é agitada.Quando estou chegando,\n\noutro entra na minha frente\".\n\nJesus disse:\n\n\"Levanta-te, pega a tua cama e anda\".\n\nNo mesmo instante,o homem ficou curado,pegou a sua cama e começou a andar.Ora, esse dia era um sábado.\n\nPor isso,os judeus disseram ao homem que tinha sido curado:\"É sábado!Não te é permitido carregar tua cama\".\n\nEle respondeu-lhes:\"Aquele que me curou disse:'Pega tua cama e anda' \".\n\nEntão lhe perguntaram:\"Quem é que te disse:'Pega tua cama e anda?' \"\n\nO homem que tinha sido curado não sabia quem fora,pois Jesus se tinha afastado da multidãoque se encontrava naquele lugar.\n\nMais tarde, Jesus encontrou o homem no Temploe lhe disse:\"Eis que estás curado.Não voltes a pecar,para que não te aconteça coisa pior\".\n\nEntão o homem saiue contou aos judeusque tinha sido Jesus quem o havia curado.\n\nPor isso, os judeus começaram a perseguir Jesus,porque fazia tais coisas em dia de sábado.\n\nJesus diz-lhe: âLevanta-te, toma o teu leito e andaâ. No mesmo instante, aquele homem ficou curado. A atitude deste homem leva-nos a pensar. Estava doente? Sim, talvez, tinha alguma paralisia, mas parece que podia caminhar um pouco. Mas estava doente no coração, na alma, estava doente de pessimismo, de tristeza, de preguiça. Eis a doença daquele homem: âSim, quero viver, mas...â, estava ali. A sua resposta não é: âSim, quero ser curado!â. Não, é lamentar-se: âSão os outros que chegam primeiro, sempre os outrosâ. A resposta à oferta de cura de Jesus é uma lamentação contra os outros. E assim, 38 anos a lamentar-se dos outros. E sem nada fazer para ser curado. E pensemos também em nós, se alguém de nós corre o perigo de escorregar nesta preguiça. E este é um pecado que o diabo pode usar para aniquilar a nossa vida espiritual e também a nossa vida como pessoas. Que o Senhor nos ajude a entender quão terrível e mau é este pecado. (Homilia na Capela da Casa Santa Marta, 24 de março de 2020)"
}