{
  "date": "2025-04-01T00:00:00",
  "formatted_date": "01/04/2025",
  "day_of_week": "Tuesday",
  "readings": [
    {
      "type": "primeira_leitura",
      "title": "Leitura do Dia",
      "content": "Leitura da Profecia de Ezequiel\n47,1-9.12\nNaqueles dias,\no anjo fez-me voltar até a entrada do Templo\ne eis que saía água da sua parte subterrânea\nna direção leste,\nporque o Templo estava voltado para o oriente;\na água corria do lado direito do Templo,\na sul do altar.\nEle fez-me sair pela porta que dá para o norte,\ne fez-me dar uma volta por fora,\naté à porta que dá para o leste,\nonde eu vi a água jorrando do lado direito.\nQuando o homem saiu na direção leste,\ntendo uma corda de medir na mão,\nmediu quinhentos metros\ne fez-me atravessar a água:\nela chegava-me aos tornozelos.\nMediu outros quinhentos metros\ne fez-me atravessar a água:\nela chegava-me aos joelhos.\nMediu mais quinhentos metros\ne me fez-me atravessar a água:\nela chegava-me à cintura.\nMediu mais quinhentos metros,\ne era um rio que eu não podia atravessar.\nPorque as águas haviam crescido tanto,\nque se tornaram um rio impossível de atravessar,\na não ser a nado.\nEle me disse:\n\"Viste, filho do homem?\"\nDepois fez-me caminhar de volta pela margem do rio.\nVoltando, eu vi junto à margem muitas árvores,\nde um e de outro lado do rio.\nEntão ele me disse:\n\"Estas águas correm para a região oriental,\ndescem para o vale do Jordão,\ndesembocam nas águas salgadas do mar,\ne elas se tornarão saudáveis.\nOnde o rio chegar,\ntodos os animais que ali se movem poderão viver.\nHaverá peixes em quantidade,\npois ali desembocam as águas que trazem saúde;\ne haverá vida onde chegar o rio.\nNas margens junto ao rio,\nde ambos os lados,\ncrescerá toda espécie de árvores frutíferas;\nsuas folhas não murcharão\ne seus frutos jamais se acabarão:\ncada mês darão novos frutos,\npois as águas que banham as árvores saem do santuário.\nSeus frutos servirão de alimento\ne suas folhas serão remédio\"."
    },
    {
      "type": "evangelho",
      "title": "Evangelho do Dia",
      "content": "Proclamação do Evangelho de Jesus Cristo segundo João\n5,1-16\nHouve uma festa dos judeus,\ne Jesus foi a Jerusalém.\nExiste em Jerusalém,\nperto da porta das Ovelhas,\numa piscina com cinco pórticos,\nchamada Betesda em hebraico.\nMuitos doentes ficavam ali deitados\nâ cegos, coxos e paralíticos â.\nDe fato, um anjo descia, de vez em quando,\ne movimentava a água da piscina,\ne o primeiro doente que aí entrasse,\ndepois do borbulhar da água,\nficava curado de qualquer doença que tivesse.\nAí se encontrava um homem,\nque estava doente havia trinta e oito anos.\nJesus viu o homem deitado\ne sabendo que estava doente há tanto tempo, disse-lhe:\n\"Queres ficar curado?\"\nO doente respondeu:\n\"Senhor, não tenho ninguém que me leve à piscina,\nquando a água é agitada.\nQuando estou chegando,\noutro entra na minha frente\".\nJesus disse:\n\"Levanta-te, pega a tua cama e anda\".\nNo mesmo instante,\no homem ficou curado,\npegou a sua cama e começou a andar.\nOra, esse dia era um sábado.\nPor isso,\nos judeus disseram ao homem que tinha sido curado:\n\"É sábado!\nNão te é permitido carregar tua cama\".\nEle respondeu-lhes:\n\"Aquele que me curou disse:\n'Pega tua cama e anda' \".\nEntão lhe perguntaram:\n\"Quem é que te disse:\n'Pega tua cama e anda?' \"\nO homem que tinha sido curado não sabia quem fora,\npois Jesus se tinha afastado da multidão\nque se encontrava naquele lugar.\nMais tarde, Jesus encontrou o homem no Templo\ne lhe disse:\n\"Eis que estás curado.\nNão voltes a pecar,\npara que não te aconteça coisa pior\".\nEntão o homem saiu\ne contou aos judeus\nque tinha sido Jesus quem o havia curado.\nPor isso, os judeus começaram a perseguir Jesus,\nporque fazia tais coisas em dia de sábado."
    },
    {
      "type": "santo_padre",
      "title": "Palavras do Santo Padre",
      "content": "Jesus diz-lhe: âLevanta-te, toma o teu leito e andaâ. No mesmo instante, aquele homem ficou curado. A atitude deste homem leva-nos a pensar. Estava doente? Sim, talvez, tinha alguma paralisia, mas parece que podia caminhar um pouco. Mas estava doente no coração, na alma, estava doente de pessimismo, de tristeza, de preguiça. Eis a doença daquele homem: âSim, quero viver, mas...â, estava ali. A sua resposta não é: âSim, quero ser curado!â. Não, é lamentar-se: âSão os outros que chegam primeiro, sempre os outrosâ. A resposta à oferta de cura de Jesus é uma lamentação contra os outros. E assim, 38 anos a lamentar-se dos outros. E sem nada fazer para ser curado. E pensemos também em nós, se alguém de nós corre o perigo de escorregar nesta preguiça. E este é um pecado que o diabo pode usar para aniquilar a nossa vida espiritual e também a nossa vida como pessoas. Que o Senhor nos ajude a entender quão terrível e mau é este pecado. (Homilia na Capela da Casa Santa Marta, 24 de março de 2020)"
    }
  ],
  "title": "Palavra do dia",
  "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/04/01.html"
}