{
  "date": "2025-04-02",
  "formatted_date": "02/04/2025",
  "day_of_week": "Wednesday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia"
    ],
    "primeira_leitura": [
      "Leitura do Livro do Profeta Isaías",
      "49,8-15",
      "Isto diz o Senhor:\"Eu atendo teus pedidos com favorese te ajudo na obra de salvação;preservei-te para seres elo de aliança entre os povos,para restaurar a terra,para distribuir a herança dispersa;",
      "para dizer aos que estão presos: 'Saí!'e aos que estão nas trevas: 'Mostrai-vos'.E todos se alimentam pelas estradase até nas colinas estéreis se abastecem;",
      "não sentem fome nem sede,não os castiga nem o calor nem o sol,porque o seu protetor toma conta delese os conduz às fontes d'água.",
      "Farei de todos os montes uma estradae os meus caminhos serão nivelados.",
      "Eis que estão vindo de longe,uns chegam do Norte e do lado do mar,e outros, da terra de Sinim.",
      "Louvai, ó céus, alegra-te, terra;montanhas, fazei ressoar o louvor,porque o Senhor consola o seu povoe se compadece dos pobres.",
      "Disse Sião: 'O Senhor abandonou-me,o Senhor esqueceu-se de mim!'",
      "Acaso pode a mulher esquecer-se do filho pequeno,a ponto de não ter pena do fruto de seu ventre?Se ela se esquecer, eu, porém, não me esquecerei de ti\"."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo João",
      "5,17-30",
      "Naquele tempo,",
      "Jesus respondeu aos judeus:\"Meu Pai trabalha sempre,portanto também eu trabalho\".",
      "Então, os judeus ainda mais procuravam matá-lo,porque, além de violar o sábado,chamava Deus o seu Pai,fazendo-se, assim, igual a Deus.",
      "Tomando a palavra, Jesus disse aos judeus:\"Em verdade, em verdade vos digo,o Filho não pode fazer nada por si mesmo;ele faz apenas o que vê o Pai fazer.O que o Pai faz,o Filho o faz também.",
      "O Pai ama o Filhoe lhe mostra tudo o que ele mesmo faz.E lhe mostrará obras maiores ainda,de modo que ficareis admirados.",
      "Assim como o Pai ressuscita os mortos",
      "e lhes dá a vida,o Filho também dá a vida a quem ele quer.",
      "De fato, o Pai não julga ninguém,mas ele deu ao Filho o poder de julgar,",
      "para que todos honrem o Filho,assim como honram o Pai.Quem não honra o Filho,também não honra o Pai que o enviou.",
      "Em verdade, em verdade vos digo,quem ouve a minha palavrae crê naquele que me enviou,possui a vida eterna.Não será condenado,pois já passou da morte para a vida.",
      "Em verdade, em verdade, eu vos digo:está chegando a hora, e já chegou,em que os mortos ouvirão a voz do Filho de Deuse os que a ouvirem, viverão.",
      "Porque, assim como o Pai possui a vida em si mesmo,do mesmo modo concedeu ao Filhopossuir a vida em si mesmo.",
      "Além disso, deu-lhe o poder de julgar,pois ele é o Filho do Homem.",
      "Não fiqueis admirados com isso,porque vai chegar a hora,em que todos os que estão nos túmulosouvirão a voz do Filho e sairão:",
      "aqueles que fizeram o bem,ressuscitarão para a vida;e aqueles que praticaram o mal, para a condenação.",
      "Eu não posso fazer nada por mim mesmo.Eu julgo conforme o que escuto,e meu julgamento é justo,porque não procuro fazer a minha vontade,mas a vontade daquele que me enviou\"."
    ],
    "palavras_papas": [
      "As palavras dos Papas",
      "Jesus veio entre nós e fez-se homem, como nós em tudo, exceto no pecado; morto por nós e ressuscitado, concede aos seus discípulos o Espírito Santo como penhor da plena comunhão no seu Reino glorioso, que esperamos vigilantes. Esta expectativa é a fonte e a razão da nossa esperança: Recordemo-lo sempre: somos discípulos daquele que veio, que vem cada dia e que há-de vir no fim. Se conseguíssemos estar mais conscientes desta realidade, ficaríamos menos cansados na vida diária, menos prisioneiros do efémero e mais dispostos a caminhar com o coração misericordioso pela senda da salvação. (Audiência Geral de 4 de dezembro de 2013)",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Primeira Leitura: Leitura do Livro do Profeta Isaías 49,8-15 Isto diz o Senhor:\"Eu atendo teus pedidos com favorese te ajudo na obra de salvação;preservei-te para seres elo de aliança entre os povos,para restaurar a terra,para distribuir a herança dispersa; para dizer aos que estão presos: 'Saí!'e aos que estão nas trevas: 'Mostrai-vos'.E todos se alimentam pelas estradase até nas colinas estéreis se abastecem; não sentem fome nem sede,não os castiga nem o calor nem o sol,porque o seu protetor toma conta delese os conduz às fontes d'água. Farei de todos os montes uma estradae os meus caminhos serão nivelados. Eis que estão vindo de longe,uns chegam do Norte e do lado do mar,e outros, da terra de Sinim. Louvai, ó céus, alegra-te, terra;montanhas, fazei ressoar o louvor,porque o Senhor consola o seu povoe se compadece dos pobres. Disse Sião: 'O Senhor abandonou-me,o Senhor esqueceu-se de mim!' Acaso pode a mulher esquecer-se do filho pequeno,a ponto de não ter pena do fruto de seu ventre?Se ela se esquecer, eu, porém, não me esquecerei de ti\". Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo João 5,17-30 Naquele tempo, Jesus respondeu aos judeus:\"Meu Pai trabalha sempre,portanto também eu trabalho\". Então, os judeus ainda mais procuravam matá-lo,porque, além de violar o sábado,chamava Deus o seu Pai,fazendo-se, assim, igual a Deus. Tomando a palavra, Jesus disse aos judeus:\"Em verdade, em verdade vos digo,o Filho não pode fazer nada por si mesmo;ele faz apenas o que vê o Pai fazer.O que o Pai faz,o Filho o faz também. O Pai ama o Filhoe lhe mostra tudo o que ele mesmo faz.E lhe mostrará obras maiores ainda,de modo que ficareis admirados. Assim como o Pai ressuscita os mortos e lhes dá a vida,o Filho também dá a vida a quem ele quer. De fato, o Pai não julga ninguém,mas ele deu ao Filho o poder de julgar, para que todos honrem o Filho,assim como honram o Pai.Quem não honra o Filho,também não honra o Pai que o enviou. Em verdade, em verdade vos digo,quem ouve a minha palavrae crê naquele que me enviou,possui a vida eterna.Não será condenado,pois já passou da morte para a vida. Em verdade, em verdade, eu vos digo:está chegando a hora, e já chegou,em que os mortos ouvirão a voz do Filho de Deuse os que a ouvirem, viverão. Porque, assim como o Pai possui a vida em si mesmo,do mesmo modo concedeu ao Filhopossuir a vida em si mesmo. Além disso, deu-lhe o poder de julgar,pois ele é o Filho do Homem. Não fiqueis admirados com isso,porque vai chegar a hora,em que todos os que estão nos túmulosouvirão a voz do Filho e sairão: aqueles que fizeram o bem,ressuscitarão para a vida;e aqueles que praticaram o mal, para a condenação. Eu não posso fazer nada por mim mesmo.Eu julgo conforme o que escuto,e meu julgamento é justo,porque não procuro fazer a minha vontade,mas a vontade daquele que me enviou\". Palavras Papas: As palavras dos Papas Jesus veio entre nós e fez-se homem, como nós em tudo, exceto no pecado; morto por nós e ressuscitado, concede aos seus discípulos o Espírito Santo como penhor da plena comunhão no seu Reino glorioso, que esperamos vigilantes. Esta expectativa é a fonte e a razão da nossa esperança: Recordemo-lo sempre: somos discípulos daquele que veio, que vem cada dia e que há-de vir no fim. Se conseguíssemos estar mais conscientes desta realidade, ficaríamos menos cansados na vida diária, menos prisioneiros do efémero e mais dispostos a caminhar com o coração misericordioso pela senda da salvação. (Audiência Geral de 4 de dezembro de 2013) Outros eventos na programação:"
}