{
  "date": "2025-04-03T00:00:00",
  "formatted_date": "03/04/2025",
  "day_of_week": "Thursday",
  "readings": [
    {
      "type": "primeira_leitura",
      "title": "Leitura do Dia",
      "content": "Leitura do Livro do Êxodo\n32,7-14\nNaqueles dias,\no Senhor falou a Moisés:\n\"Vai, desce, pois corrompeu-se o teu povo,\nque tiraste da terra do Egito.\nBem depressa desviaram-se do caminho que lhes prescrevi.\nFizeram para si um bezerro de metal fundido,\ninclinaram-se em adoração diante dele\ne ofereceram-lhe sacrifícios, dizendo:\n'Estes são os teus deuses, Israel,\nque te fizeram sair do Egito!' \"\nE o Senhor disse ainda a Moisés:\n\"Vejo que este é um povo de cabeça dura.\nDeixa que minha cólera se inflame contra eles\ne que eu os extermine.\nMas de ti farei uma grande nação\".\nMoisés, porém, suplicava ao Senhor seu Deus, dizendo:\n\"Por que, ó Senhor,\nse inflama a tua cólera contra o teu povo,\nque fizeste sair do Egito\ncom grande poder e mão forte?\nNão permitas, te peço, que os egípcios digam:\n'Foi com má intenção que ele os tirou,\npara fazê-los perecer nas montanhas\ne exterminá-los da face da terra'.\nAplaque-se a tua ira\ne perdoa a iniquidade do teu povo.\nLembra-te de teus servos Abraão, Isaac e Israel,\ncom os quais te comprometeste por juramento, dizendo:\n'Tornarei os vossos descendentes\ntão numerosos como as estrelas do céu;\ne toda esta terra de que vos falei,\neu a darei aos vossos descendentes\ncomo herança para sempre' \".\nE o Senhor desistiu do mal\nque havia ameaçado fazer ao seu povo."
    },
    {
      "type": "evangelho",
      "title": "Evangelho do Dia",
      "content": "Proclamação do Evangelho de Jesus Cristo segundo João\n5,31-47\nNaquele tempo, disse Jesus aos judeus:\n\"Se eu der testemunho de mim mesmo,\nmeu testemunho não vale.\nMas há um outro que dá testemunho de mim,\ne eu sei que o testemunho\nque ele dá de mim é verdadeiro.\nVós mandastes mensageiros a João,\ne ele deu testemunho da verdade.\nEu, porém, não dependo do testemunho de um ser humano.\nMas falo assim para a vossa salvação.\nJoão era uma lâmpada que estava acesa e a brilhar,\ne vós com prazer vos alegrastes\npor um tempo com a sua luz.\nMas eu tenho um testemunho maior que o de João;\nas obras que o Pai me concedeu realizar.\nAs obras que eu faço dão testemunho de mim,\nmostrando que o Pai me enviou.\nE também o Pai que me enviou\ndá testemunho a meu favor.\nVós nunca ouvistes sua voz,\nnem vistes sua face,\ne sua palavra não encontrou morada em vós,\npois não acreditais naquele que ele enviou.\nVós examineis as Escrituras,\npensando que nelas possuís a vida eterna.\nNo entanto, as Escrituras dão testemunho de mim,\nmas não quereis vir a mim para ter a vida eterna!\nEu não recebo a glória que vem dos homens.\nMas eu sei\nque não tendes em vós o amor de Deus.\nEu vim em nome do meu Pai,\ne vós não me recebeis.\nMas, se um outro viesse em seu próprio nome,\na este vós o receberíeis.\nComo podereis acreditar,\nvós que recebeis glória uns dos outros\ne não buscais a glória que vem do único Deus?\nNão penseis que eu vos acusarei diante do Pai.\nHá alguém que vos acusa:\nMoisés, no qual colocais a vossa esperança.\nSe acreditásseis em Moisés,\ntambém acreditaríeis em mim,\npois foi a respeito de mim que ele escreveu.\nMas se não acreditais nos seus escritos,\ncomo acreditareis então nas minhas palavras?\""
    },
    {
      "type": "santo_padre",
      "title": "Palavras do Santo Padre",
      "content": "O Pai esteve sempre presente na vida de Jesus, e Jesus falava sobre isto. Jesus anunciava o Pai. Falou muitas vezes do Pai que cuida de nós, como cuida dos passarinhos, dos lírios do campo... o Pai. E quando os discípulos queriam aprender a orar, Jesus ensinou-os a rezar ao Pai: «Pai nosso» (Mt 6, 9). Ele vai [dirige-se] sempre ao Pai. Confiança no Pai: confiança no Pai, que é capaz de fazer tudo. Esta coragem de rezar, porque rezar exige coragem! Orar é caminhar com Jesus para o Pai que te dará tudo. Coragem na oração, franqueza na oração. É assim que a Igreja vai em frente, com a oração, a coragem da oração, porque a Igreja sabe que não pode sobreviver sem esta ascensão ao Pai. (Homilia na Capela da Casa Santa Marta, 10 de maio de 2020)"
    }
  ],
  "title": "Palavra do dia",
  "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/04/03.html"
}