{
  "date": "2025-04-04",
  "formatted_date": "04/04/2025",
  "day_of_week": "Friday",
  "title": "Palavra do dia",
  "content": "Leitura do Livro da Sabedoria\n\n2,1a.12-22\n\nDizem entre si, os ímpios,em seus falsos raciocínios:\n\n\"Armemos ciladas ao justo,porque sua presença nos incomoda:ele se opõe ao nosso modo de agir,repreende em nós as transgressões da leie nos reprova as faltas contra a nossa disciplina.\n\nEle declara possuir o conhecimento de Deuse chama-se 'filho de Deus'.\n\nTornou-se uma censura aos nossos pensamentose só o vê-lo nos é insuportável;\n\nsua vida é muito diferente da dos outros,e seus caminhos são imutáveis.\n\nSomos comparados por ele à moeda falsae foge de nossos caminhos como de impurezas;proclama feliz a sorte final dos justose gloria-se de ter a Deus por pai.\n\nVejamos, pois, se é verdade o que ele diz,e comprovemos o que vai acontecer com ele.\n\nSe, de fato, o justo é 'filho de Deus', Deus o defenderáe o livrará das mãos dos seus inimigos.\n\nVamos pô-lo à prova com ofensas e torturas,para ver a sua serenidadee provar a sua paciência;\n\nvamos condená-lo à morte vergonhosa,porque, de acordo com suas palavras,virá alguém em seu socorro\".\n\nTais são os pensamentos dos ímpios,mas enganam-se;pois a malícia os torna cegos,\n\nnão conhecem os segredos de Deus,não esperam recompensa para a santidadee não dão valor ao prêmio reservado às vidas puras.Palavra do Senhor.\n\nProclamação do Evangelho de Jesus Cristo segundo João\n\n7,1-2.10.25-30\n\nNaquele tempo,\n\nJesus andava percorrendo a Galileia.Evitava andar pela Judeia,porque os judeus procuravam matá-lo.\n\nEntretanto, aproximava-se a festa judaica das Tendas.\n\nQuando seus irmãos já tinham subido,então também ele subiu para a festa,não publicamente mas sim, como que às escondidas.\n\nAlguns habitantes de Jerusalém disseram então:\"Não é este a quem procuram matar?\n\nEis que fala em público e nada lhe dizem.Será que, na verdade, as autoridades reconheceramque ele é o Messias?\n\nMas este, nós sabemos donde é.O Cristo, quando vier, ninguém saberá donde ele é\".\n\nEm alta voz, Jesus ensinava no Templo, dizendo:\"Vós me conheceis e sabeis de onde sou;eu não vim por mim mesmo,mas o que me enviou é fidedigno.A esse, não o conheceis,\n\nmas eu o conheço,porque venho da parte dele,e ele foi quem me enviou\".\n\nEntão, queriam prendê-lo,mas ninguém pôs a mão nele,porque ainda não tinha chegado a sua hora.\n\nO Evangelho de hoje é claro, não é? Jesus se escondia, nestes últimos dias, porque a sua hora ainda não havia chegado; mas Ele sabia qual seria o seu fim, com teria sido o seu fim. E Jesus é perseguido desde o início: lembremo-nos de quando, no começo de sua pregação, ele retorna à sua cidade, vai à sinagoga e prega; imediatamente, depois de grande admiração, eles começam: âMas nós sabemos de onde ele é. Este é um dos nossos. Mas com que autoridade ele vem nos ensinar? Onde ele estudou? Eles o desqualificam! É a mesma coisa, não é? 'Mas nós sabemos de onde ele é! Cristo, por outro lado, quando vier, ninguém saberá de onde ele seja!' Desqualificam o Senhor, desqualificam o profeta para tirar-lhe a autoridade! (Homilia na Capela da casa Santa Marta, 4 de abril de 2014)"
}