{
  "date": "2025-04-05",
  "formatted_date": "05/04/2025",
  "day_of_week": "Saturday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia"
    ],
    "primeira_leitura": [
      "Leitura do Livro do Profeta Jeremias",
      "11,18-20",
      "Senhor, avisaste-me e eu entendi;fizeste-me saber as intrigas deles.",
      "Eu era como manso cordeiro levado ao sacrifício,e não sabia que tramavam contra mim:\"Vamos cortar a árvore em toda sua força,eliminá-lo do mundo dos vivos,para seu nome não ser mais lembrado\".",
      "E tu, Senhor dos exércitos,que julgas com justiçae perscrutas os afetos do coração,concede que eu veja a vingançaque tomarás contra eles,pois eu te confiei a minha causa.Palavra do Senhor."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo João",
      "7,40-53",
      "Naquele tempo,",
      "ao ouvirem as palavras de Jesus,algumas pessoas da multidão diziam:\"Este é, verdadeiramente, o Profeta\".",
      "Outros diziam: \"Ele é o Messias\".Mas alguns objetavam:\"Porventura o Messias virá da Galileia?",
      "Não diz a Escritura que o Messiasserá da descendência de Davie virá de Belém, povoado de onde era Davi?\"",
      "Assim, houve divisão no meio do povopor causa de Jesus.",
      "Alguns queriam prendê-lo,mas ninguém pôs as mãos nele.",
      "Então, os guardas do Templovoltaram para os sumos sacerdotes e os fariseus,e estes lhes perguntaram:\"Por que não o trouxestes?\"",
      "Os guardas responderam:\"Ninguém jamais falou como este homem\".",
      "Então os fariseus disseram-lhes:\"Também vós vos deixastes enganar?",
      "Por acaso algum dos chefes ou dos fariseus",
      "acreditou nele?",
      "Mas esta gente que não conhece a Lei,é maldita!\"",
      "Nicodemos, porém, um dos fariseus,aquele que se tinha encontrado com Jesus anteriormente,disse:",
      "\"Será que a nossa Lei julga alguém,antes de o ouvir e saber o que ele fez?\"",
      "Eles responderam:\"Também tu és galileu, porventura?Vai estudar e verás que da Galileia não surge profeta\".",
      "E cada um voltou para sua casa."
    ],
    "palavras_papas": [
      "As palavras dos Papas",
      "«E cada um voltou para a sua casa» (Jo 7, 53): após a discussão e tudo o mais, cada um voltou às suas convicções. Há uma ruptura no povo: as pessoas que seguem Jesus escutam-no - não se dão conta do muito tempo que passam ouvindo-o, porque a Palavra de Jesus entra no coração - e o grupo de Doutores da Lei que a priori rejeitam Jesus porque não age de acordo com a lei, de acordo com eles. São dois grupos de pessoas. O povo que ama Jesus, que o segue, e o grupo dos intelectuais da Lei, os chefes de Israel, os líderes do povo. Isto é claro «quando os guardas foram ter com os chefes dos sacerdotes, os quais lhes disseram: «Por que não o trouxestes aqui?»; os guardas responderam: “Nunca um homem falou assim”. Mas os fariseus lhes responderam: “Vocês também se deixaram enganar?”... Este grupo de doutores da Lei, a elite, sente desprezo por Jesus. Mas também desprezam o povo, “aquelas pessoas”, que são ignorantes, que não sabem nada. O povo santo e fiel de Deus. (Homilia na Capela da Casa Santa Marta, 28 de março de 2020)",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Primeira Leitura: Leitura do Livro do Profeta Jeremias 11,18-20 Senhor, avisaste-me e eu entendi;fizeste-me saber as intrigas deles. Eu era como manso cordeiro levado ao sacrifício,e não sabia que tramavam contra mim:\"Vamos cortar a árvore em toda sua força,eliminá-lo do mundo dos vivos,para seu nome não ser mais lembrado\". E tu, Senhor dos exércitos,que julgas com justiçae perscrutas os afetos do coração,concede que eu veja a vingançaque tomarás contra eles,pois eu te confiei a minha causa.Palavra do Senhor. Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo João 7,40-53 Naquele tempo, ao ouvirem as palavras de Jesus,algumas pessoas da multidão diziam:\"Este é, verdadeiramente, o Profeta\". Outros diziam: \"Ele é o Messias\".Mas alguns objetavam:\"Porventura o Messias virá da Galileia? Não diz a Escritura que o Messiasserá da descendência de Davie virá de Belém, povoado de onde era Davi?\" Assim, houve divisão no meio do povopor causa de Jesus. Alguns queriam prendê-lo,mas ninguém pôs as mãos nele. Então, os guardas do Templovoltaram para os sumos sacerdotes e os fariseus,e estes lhes perguntaram:\"Por que não o trouxestes?\" Os guardas responderam:\"Ninguém jamais falou como este homem\". Então os fariseus disseram-lhes:\"Também vós vos deixastes enganar? Por acaso algum dos chefes ou dos fariseus acreditou nele? Mas esta gente que não conhece a Lei,é maldita!\" Nicodemos, porém, um dos fariseus,aquele que se tinha encontrado com Jesus anteriormente,disse: \"Será que a nossa Lei julga alguém,antes de o ouvir e saber o que ele fez?\" Eles responderam:\"Também tu és galileu, porventura?Vai estudar e verás que da Galileia não surge profeta\". E cada um voltou para sua casa. Palavras Papas: As palavras dos Papas «E cada um voltou para a sua casa» (Jo 7, 53): após a discussão e tudo o mais, cada um voltou às suas convicções. Há uma ruptura no povo: as pessoas que seguem Jesus escutam-no - não se dão conta do muito tempo que passam ouvindo-o, porque a Palavra de Jesus entra no coração - e o grupo de Doutores da Lei que a priori rejeitam Jesus porque não age de acordo com a lei, de acordo com eles. São dois grupos de pessoas. O povo que ama Jesus, que o segue, e o grupo dos intelectuais da Lei, os chefes de Israel, os líderes do povo. Isto é claro «quando os guardas foram ter com os chefes dos sacerdotes, os quais lhes disseram: «Por que não o trouxestes aqui?»; os guardas responderam: “Nunca um homem falou assim”. Mas os fariseus lhes responderam: “Vocês também se deixaram enganar?”... Este grupo de doutores da Lei, a elite, sente desprezo por Jesus. Mas também desprezam o povo, “aquelas pessoas”, que são ignorantes, que não sabem nada. O povo santo e fiel de Deus. (Homilia na Capela da Casa Santa Marta, 28 de março de 2020) Outros eventos na programação:"
}