{
  "date": "2025-04-07",
  "formatted_date": "07/04/2025",
  "day_of_week": "Monday",
  "title": "Palavra do dia",
  "content": "Leitura da Profecia de Daniel\n\n13,41c-62\n\nNaqueles dias,\n\na assembleia condenou Susana à morte.\n\nSusana, porém, chorando, disse em voz alta:\"Ó Deus eterno, que conheces as coisas escondidase sabes tudo de antemão,antes que aconteça!\n\nTu sabes que é falso o testemunhoque levantaram contra mim!Estou condenada a morrer,quando nada fiz do que estes maldosamente inventarama meu respeito!\"\n\nO Senhor escutou sua voz.\n\nEnquanto a levavam para a execução,Deus excitou o santo espírito de um adolescente,de nome Daniel.\n\nE ele clamou em alta voz:\"Sou inocente do sangue desta mulher!\"\n\nTodo o povo então voltou-se para ele e perguntou:\"Que palavra é esta, que acabas de dizer?\"\n\nDe pé, no meio deles, Daniel respondeu:\"Sois tão insensatos, filhos de Israel?Sem julgamentoe sem conhecimento da causa verdadeira,vós condenais uma filha de Israel?\n\nVoltai a repetir o julgamento,pois é falso o testemunhoque levantaram contra ela!\"\n\nTodo o povo voltou apressadamente,e outros anciãos disseram ao jovem:\"Senta-te no meio de nóse dá-nos o teu parecer,pois Deus te deu a honra da velhice\".\n\nFalou então Daniel:\"Mantende os dois separados,longe um do outro,e eu os julgarei\".\n\nTendo sido separados,\n\nDaniel chamou um deles e lhe disse:\"Velho encarquilhado no mal!Agora aparecem os pecadosque estavas habituado a praticar.\n\nFazias julgamentos injustos,condenando inocentes e absolvendo culpados,quando o Senhor ordena:'Tu não farás morrer o inocente e o justo!'\n\nPois bem,se é que viste, dize-meà sombra de que árvore os viste abraçados?\"Ele respondeu:\"À sombra de uma aroeira\".\n\nDaniel replicou\"Mentiste com perfeição,contra a tua própria cabeça.Por isso o anjo de Deus,tendo recebido já a sentença divina,vai rachar-te pelo meio!\"\n\nMandando sair este,ordenou que trouxessem o outro:\"Raça de Canaã, e não de Judá,a beleza fascinou-tee a paixão perverteu o teu coração.\n\nEra assim que procedíeis com as filhas de Israel,e elas por medo sujeitavam-se a vós.Mas uma filha de Judánão se submeteu a essa iniquidade.\n\nAgora, pois, dize-medebaixo de que árvore os surpreendeste juntos?\"Ele respondeu:\"Debaixo de uma azinheira\".\n\nDaniel retrucou:\"Também tu mentiste com perfeição,contra a tua própria cabeça.Por isso o anjo de Deus já está à espera,com a espada na mão, para cortar-te ao meioe para te exterminar!\"\n\nToda a assistência pôs-se a gritar com força,bendizendo a Deus, que salva os que nele esperam.\n\nE voltaram-se contra os dois velhos,pois Daniel os tinha convencido,por suas próprias palavras,de que eram falsas testemunhas.E, agindo segundo a lei de Moisés,fizeram com elesaquilo que haviam tramado perversamentecontra o próximo.\n\nE assim os mataram,enquanto, naquele dia, era salva uma vida inocente.\n\nProclamação do Evangelho de Jesus Cristo segundo João\n\n8,12-20\n\nNaquele tempo,\n\ndisse Jesus aos fariseus:\"Eu sou a luz do mundo.Quem me segue, não andará nas trevas,mas terá a luz da vida\".\n\nEntão os fariseus disseram:\"O teu testemunho não vale,porque estás dando testemunho de ti mesmo\".\n\nJesus respondeu:\"Ainda que eu dê testemunho de mim mesmo,o meu testemunho é válido,porque sei de onde venho e para onde vou.Mas vós não sabeis donde venho,nem para onde vou.\n\nVós julgais segundo a carne,eu não julgo ninguém,\n\ne se eu julgo,o meu julgamento é verdadeiro,porque não estou só,mas comigo está o Pai, que me enviou.\n\nNa vossa Lei está escritoque o testemunho de duas pessoas é verdadeiro.\n\nOra, eu dou testemunho de mim mesmoe também o Pai, que me enviou,dá testemunho de mim\".\n\nPerguntaram então:\"Onde está o teu Pai?\"Jesus respondeu:\"Vós não conheceis nem a mim, nem o meu Pai.Se me conhecêsseis,conheceríeis também o meu Pai\".\n\nJesus disse estas coisas,enquanto estava ensinando no Templo,perto da sala do tesouro.E ninguém o prendeu,porque a hora dele ainda não havia chegado.Palavra da Salvação.\n\nA missão de Jesus é iluminar: a luz. Ele próprio disse: «Eu sou a luz do mundo» (Jo 8, 12). E a missão dos apóstolos é levar a luz de Jesus. Iluminar. Porque o mundo estava nas trevas. Mas o drama, é que a luz de Jesus foi rejeitada. E esta será a luta de Jesus, que continua: iluminar, levar a luz que nos mostra tudo como é, como está; mostra-nos a liberdade, a verdade, o caminho por onde ir, com a luz de Jesus. E a conversão é passar das trevas para a luz. Mas quais são as coisas que adoecem os olhos, os olhos da fé? Os nossos olhos estão doentes: quais são as coisas que âos fazem adoecerâ, que os cegam? Os vícios, o espírito mundano, a soberba. Mas se começarmos a pensar nestas atitudes, não encontraremos uma parede, não: encontraremos uma saída, porque o próprio Jesus diz que Ele é a luz: «Vim, não para condenar o mundo, mas para o salvar» (cf. Jo 12, 46-47). Jesus, a luz, diz: «Tende coragem: deixai-vos iluminar, deixai-vos ver pelo que tendes dentro, porque sou eu quem vos conduz para a frente, quem vos salva. Não condeno. Eu salvo-vos» (cf. v. 47). Não tenhamos medo do Senhor: é muito bom, é manso, está próximo de nós. Ele veio para nos salvar. Não tenhamos medo da luz de Jesus. (Homilia na Capela da Casa Santa Marta, 6 de maio de 2020)"
}