{
  "date": "2025-04-08",
  "formatted_date": "08/04/2025",
  "day_of_week": "Tuesday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia"
    ],
    "primeira_leitura": [
      "Leitura do Livro dos Números",
      "21,4-9",
      "Naqueles dias,",
      "os filhos de Israel partiram do monte Hor,pelo caminho que leva ao mar Vermelho,para contornarem o país de Edom.Durante a viagem o povo começou a impacientar-se,",
      "e se pôs a falar contra Deus e contra Moisés, dizendo:\"Por que nos fizestes sair do Egitopara morrermos no deserto?Não há pão, falta água,e já estamos com nojo desse alimento miserável\".",
      "Então o Senhor mandou contra o povoserpentes venenosas,que os mordiam;e morreu muita gente em Israel.",
      "O povo foi ter com Moisés e disse:\"Pecamos, falando contra o Senhor e contra ti.Roga ao Senhor que afaste de nós as serpentes\".Moisés intercedeu pelo povo,",
      "e o Senhor respondeu:\"Faze uma serpente abrasadorae coloca-a como sinal sobre uma haste;aquele que for mordido e olhar para ela viverá\".",
      "Moisés fez, pois, uma serpente de bronzee colocou-a como sinal sobre uma haste.Quando alguém era mordido por uma serpente,e olhava para a serpente de bronze,ficava curado."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo João",
      "8,21-30",
      "Naquele tempo, disse Jesus aos fariseus:",
      "\"Eu parto e vós me procurareis,mas morrereis no vosso pecado.Para onde eu vou,vós não podeis ir\".",
      "Os judeus comentavam:\"Por acaso, vai-se matar?Pois ele diz:'Para onde eu vou,vós não podeis ir?' \"",
      "Jesus continuou:\"Vós sois daqui de baixo,eu sou do alto.Vós sois deste mundo,eu não sou deste mundo.",
      "Disse-vos que morrereis nos vossos pecados,porque, se não acreditais que eu sou,morrereis nos vossos pecados\".",
      "Perguntaram-lhe pois:\"Quem és tu, então?\"Jesus respondeu:\"O que vos digo, desde o começo.",
      "Tenho muitas coisas a dizer a vosso respeito,e a julgar também.Mas aquele que me enviou é fidedigno,e o que ouvi da parte deleé o que falo para o mundo\".",
      "Eles não compreenderam",
      "que lhes estava falando do Pai.",
      "Por isso, Jesus continuou:\"Quando tiverdes elevado o Filho do Homem,então sabereis que eu sou,e que nada faço por mim mesmo,mas apenas falo aquilo que o Pai me ensinou.",
      "Aquele que me enviou está comigo.Ele não me deixou sozinho,porque sempre faço o que é de seu agrado\".",
      "Enquanto Jesus assim falava,muitos acreditaram nele."
    ],
    "palavras_papas": [
      "As palavras dos Papas",
      "O pecado é a obra de Satanás e Jesus vence Satanás “fazendo-se pecado” e de lá eleva todos nós. O Crucifixo não é um ornamento, nem uma obra de arte cheia de pedras preciosas, como se veem: o Crucificado é o Mistério do “aniquilamento” de Deus, por amor. É a serpente que profetiza a salvação no deserto: elevada e quem a olhava, ficava curado. Mas esta salvação, não foi realizada com a varinha mágica por um deus que faz coisas; mas foi realizada com o sofrimento do Filho do homem, com o sofrimento de Jesus Cristo! (Homilia na Capela da Casa Santa Marta, 15 de março de 2016)",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Primeira Leitura: Leitura do Livro dos Números 21,4-9 Naqueles dias, os filhos de Israel partiram do monte Hor,pelo caminho que leva ao mar Vermelho,para contornarem o país de Edom.Durante a viagem o povo começou a impacientar-se, e se pôs a falar contra Deus e contra Moisés, dizendo:\"Por que nos fizestes sair do Egitopara morrermos no deserto?Não há pão, falta água,e já estamos com nojo desse alimento miserável\". Então o Senhor mandou contra o povoserpentes venenosas,que os mordiam;e morreu muita gente em Israel. O povo foi ter com Moisés e disse:\"Pecamos, falando contra o Senhor e contra ti.Roga ao Senhor que afaste de nós as serpentes\".Moisés intercedeu pelo povo, e o Senhor respondeu:\"Faze uma serpente abrasadorae coloca-a como sinal sobre uma haste;aquele que for mordido e olhar para ela viverá\". Moisés fez, pois, uma serpente de bronzee colocou-a como sinal sobre uma haste.Quando alguém era mordido por uma serpente,e olhava para a serpente de bronze,ficava curado. Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo João 8,21-30 Naquele tempo, disse Jesus aos fariseus: \"Eu parto e vós me procurareis,mas morrereis no vosso pecado.Para onde eu vou,vós não podeis ir\". Os judeus comentavam:\"Por acaso, vai-se matar?Pois ele diz:'Para onde eu vou,vós não podeis ir?' \" Jesus continuou:\"Vós sois daqui de baixo,eu sou do alto.Vós sois deste mundo,eu não sou deste mundo. Disse-vos que morrereis nos vossos pecados,porque, se não acreditais que eu sou,morrereis nos vossos pecados\". Perguntaram-lhe pois:\"Quem és tu, então?\"Jesus respondeu:\"O que vos digo, desde o começo. Tenho muitas coisas a dizer a vosso respeito,e a julgar também.Mas aquele que me enviou é fidedigno,e o que ouvi da parte deleé o que falo para o mundo\". Eles não compreenderam que lhes estava falando do Pai. Por isso, Jesus continuou:\"Quando tiverdes elevado o Filho do Homem,então sabereis que eu sou,e que nada faço por mim mesmo,mas apenas falo aquilo que o Pai me ensinou. Aquele que me enviou está comigo.Ele não me deixou sozinho,porque sempre faço o que é de seu agrado\". Enquanto Jesus assim falava,muitos acreditaram nele. Palavras Papas: As palavras dos Papas O pecado é a obra de Satanás e Jesus vence Satanás “fazendo-se pecado” e de lá eleva todos nós. O Crucifixo não é um ornamento, nem uma obra de arte cheia de pedras preciosas, como se veem: o Crucificado é o Mistério do “aniquilamento” de Deus, por amor. É a serpente que profetiza a salvação no deserto: elevada e quem a olhava, ficava curado. Mas esta salvação, não foi realizada com a varinha mágica por um deus que faz coisas; mas foi realizada com o sofrimento do Filho do homem, com o sofrimento de Jesus Cristo! (Homilia na Capela da Casa Santa Marta, 15 de março de 2016) Outros eventos na programação:"
}