{
  "date": "2025-04-09",
  "formatted_date": "09/04/2025",
  "day_of_week": "Wednesday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia"
    ],
    "primeira_leitura": [
      "Leitura da Profecia de Daniel",
      "3,14-20.24.49a.91-92.95",
      "Naqueles dias,",
      "o rei Nabucodonosor tomou a palavra e disse:",
      "\"É verdade, Sidrac, Misac e Abdênago,que não prestais culto a meus deusese não adorais a estátua de ouroque mandei erguer?",
      "E agora, quando ouvirdes tocar trombeta,flauta, cítara, harpa, saltério e gaitas,e toda espécie de instrumentos,estais prontos a prostrar-vose adorar a estátua que mandei fazer?Mas, se não fizerdes adoração,no mesmo instantesereis atirados na fornalha de fogo ardente;e qual é o deusque poderá libertar-vos de minhas mãos?\"",
      "Sidrac, Misac e Abdênagoresponderam ao rei Nabucodonosor:\"Não há necessidade de te respondermos sobre isto:",
      "se o nosso Deus, a quem rendemos culto,pode livrar-nos da fornalha de fogo ardente,ele também poderá libertar-nos de tuas mãos, ó rei.",
      "Mas, se ele não quiser libertar-nos,fica sabendo, ó rei,que nós não prestaremos culto a teus deusese tampouco adoraremos a estátua de ouroque mandaste fazer\".",
      "A estas palavras,Nabucodonosor encheu-se de cóleracontra Sidrac, Misac e Abdênago,a ponto de se alterar a expressão do rosto;deu ordem para acender a fornalhacom sete vezes mais fogo que de costume;",
      "e encarregou os soldados mais fortes do exércitopara amarrarem Sidrac, Misac e Adbênagoe os lançarem na fornalha de fogo ardente.",
      "Os três jovens andavam de cá para láno meio das chamas,entoando hinos a Deus e bendizendo ao Senhor.",
      "Mas o anjo do Senhortinha descido simultaneamente na fornalhapara junto de Azarias e seus companheiros.",
      "O rei Nabucodonosor,tomado de pasmo, levantou-se apressadamente,e perguntou a seus ministros:\"Porventura, não lançamos três homens bem amarradosno meio do fogo?\"Responderam ao rei:\"É verdade, ó rei\".",
      "Disse este:\"Mas eu estou vendo quatro homensandando livremente no meio do fogo,sem sofrerem nenhum mal,e o aspecto do quarto homemé semelhante ao de um filho de Deus\".",
      "Exclamou Nabucodonosor:\"Bendito seja o Deus de Sidrac, Misac e Abdênago,que enviou seu anjo e libertou seus servos,que puseram nele sua confiançae transgrediram o decreto do rei,preferindo entregar suas vidasa servir e adorar qualquer outro Deusque não fosse o seu Deus\"."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo João",
      "8,31-42",
      "Naquele tempo,",
      "Jesus disse aos judeus que nele tinham acreditado:\"Se permanecerdes na minha palavra,sereis verdadeiramente meus discípulos,",
      "e conhecereis a verdade,",
      "e a verdade vos libertará\".",
      "Responderam eles:\"Somos descendentes de Abraão,e nunca fomos escravos de ninguém.Como podes dizer:`Vós vos tornareis livres'?\"",
      "Jesus respondeu:\"Em verdade, em verdade vos digo,todo aquele que comete pecado é escravo do pecado.",
      "O escravo não permanece para sempre numa família,mas o filho permanece nela para sempre.",
      "Se, pois, o Filho vos libertar,sereis verdadeiramente livres.",
      "Bem sei que sois descendentes de Abraão;no entanto, procurais matar-me,porque a minha palavra não é acolhida por vós.",
      "Eu falo o que vi junto do Pai;e vós fazeis o que ouvistes do vosso pai\".",
      "Eles responderam então:\"O nosso pai é Abraão\".Disse-lhes Jesus:\"Se sois filhos de Abraão,praticai as obras de Abraão!",
      "Mas agora, vós procurais matar-me, a mim,que vos falei a verdadeque ouvi de Deus.Isto, Abraão não o fez.",
      "Vós fazeis as obras do vosso pai\".Disseram-lhe, então:\"Nós não nascemos do adultério,temos um só pai: Deus\".",
      "Respondeu-lhes Jesus:\"Se Deus fosse vosso Pai,vós certamente me amaríeis,porque de Deus é que eu saí, e vim.Não vim por mim mesmo,mas foi ele que me enviou\"."
    ],
    "palavras_papas": [
      "As palavras dos Papas",
      "A identidade cristã não é um documento que diz «eu sou cristão», um bilhete de identidade: não. É um discipulado. Tu, se permaneceres no Senhor, na Palavra do Senhor, na vida do Senhor, serás um discípulo. Se não permaneceres, serás alguém que simpatiza com a doutrina, que segue Jesus como um homem que pratica tanta caridade, tão bom, com valores certos, mas é o discipulado a verdadeira identidade do cristão. E será o discipulado que nos dará liberdade: o discípulo é um homem livre porque permanece no Senhor. E o que significa «permanecer no Senhor»? Deixar-se guiar pelo Espírito Santo. O discípulo deixa-se guiar pelo Espírito, por isso o discípulo é sempre um homem da tradição e da novidade, é um homem livre. Livre. (Homilia na Capela da Casa Santa Marta, 1o de abril de 2020)",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Primeira Leitura: Leitura da Profecia de Daniel 3,14-20.24.49a.91-92.95 Naqueles dias, o rei Nabucodonosor tomou a palavra e disse: \"É verdade, Sidrac, Misac e Abdênago,que não prestais culto a meus deusese não adorais a estátua de ouroque mandei erguer? E agora, quando ouvirdes tocar trombeta,flauta, cítara, harpa, saltério e gaitas,e toda espécie de instrumentos,estais prontos a prostrar-vose adorar a estátua que mandei fazer?Mas, se não fizerdes adoração,no mesmo instantesereis atirados na fornalha de fogo ardente;e qual é o deusque poderá libertar-vos de minhas mãos?\" Sidrac, Misac e Abdênagoresponderam ao rei Nabucodonosor:\"Não há necessidade de te respondermos sobre isto: se o nosso Deus, a quem rendemos culto,pode livrar-nos da fornalha de fogo ardente,ele também poderá libertar-nos de tuas mãos, ó rei. Mas, se ele não quiser libertar-nos,fica sabendo, ó rei,que nós não prestaremos culto a teus deusese tampouco adoraremos a estátua de ouroque mandaste fazer\". A estas palavras,Nabucodonosor encheu-se de cóleracontra Sidrac, Misac e Abdênago,a ponto de se alterar a expressão do rosto;deu ordem para acender a fornalhacom sete vezes mais fogo que de costume; e encarregou os soldados mais fortes do exércitopara amarrarem Sidrac, Misac e Adbênagoe os lançarem na fornalha de fogo ardente. Os três jovens andavam de cá para láno meio das chamas,entoando hinos a Deus e bendizendo ao Senhor. Mas o anjo do Senhortinha descido simultaneamente na fornalhapara junto de Azarias e seus companheiros. O rei Nabucodonosor,tomado de pasmo, levantou-se apressadamente,e perguntou a seus ministros:\"Porventura, não lançamos três homens bem amarradosno meio do fogo?\"Responderam ao rei:\"É verdade, ó rei\". Disse este:\"Mas eu estou vendo quatro homensandando livremente no meio do fogo,sem sofrerem nenhum mal,e o aspecto do quarto homemé semelhante ao de um filho de Deus\". Exclamou Nabucodonosor:\"Bendito seja o Deus de Sidrac, Misac e Abdênago,que enviou seu anjo e libertou seus servos,que puseram nele sua confiançae transgrediram o decreto do rei,preferindo entregar suas vidasa servir e adorar qualquer outro Deusque não fosse o seu Deus\". Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo João 8,31-42 Naquele tempo, Jesus disse aos judeus que nele tinham acreditado:\"Se permanecerdes na minha palavra,sereis verdadeiramente meus discípulos, e conhecereis a verdade, e a verdade vos libertará\". Responderam eles:\"Somos descendentes de Abraão,e nunca fomos escravos de ninguém.Como podes dizer:`Vós vos tornareis livres'?\" Jesus respondeu:\"Em verdade, em verdade vos digo,todo aquele que comete pecado é escravo do pecado. O escravo não permanece para sempre numa família,mas o filho permanece nela para sempre. Se, pois, o Filho vos libertar,sereis verdadeiramente livres. Bem sei que sois descendentes de Abraão;no entanto, procurais matar-me,porque a minha palavra não é acolhida por vós. Eu falo o que vi junto do Pai;e vós fazeis o que ouvistes do vosso pai\". Eles responderam então:\"O nosso pai é Abraão\".Disse-lhes Jesus:\"Se sois filhos de Abraão,praticai as obras de Abraão! Mas agora, vós procurais matar-me, a mim,que vos falei a verdadeque ouvi de Deus.Isto, Abraão não o fez. Vós fazeis as obras do vosso pai\".Disseram-lhe, então:\"Nós não nascemos do adultério,temos um só pai: Deus\". Respondeu-lhes Jesus:\"Se Deus fosse vosso Pai,vós certamente me amaríeis,porque de Deus é que eu saí, e vim.Não vim por mim mesmo,mas foi ele que me enviou\". Palavras Papas: As palavras dos Papas A identidade cristã não é um documento que diz «eu sou cristão», um bilhete de identidade: não. É um discipulado. Tu, se permaneceres no Senhor, na Palavra do Senhor, na vida do Senhor, serás um discípulo. Se não permaneceres, serás alguém que simpatiza com a doutrina, que segue Jesus como um homem que pratica tanta caridade, tão bom, com valores certos, mas é o discipulado a verdadeira identidade do cristão. E será o discipulado que nos dará liberdade: o discípulo é um homem livre porque permanece no Senhor. E o que significa «permanecer no Senhor»? Deixar-se guiar pelo Espírito Santo. O discípulo deixa-se guiar pelo Espírito, por isso o discípulo é sempre um homem da tradição e da novidade, é um homem livre. Livre. (Homilia na Capela da Casa Santa Marta, 1o de abril de 2020) Outros eventos na programação:"
}