{
  "date": "2025-04-11",
  "formatted_date": "11/04/2025",
  "day_of_week": "Friday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia"
    ],
    "primeira_leitura": [
      "Leitura do Livro do Profeta Jeremias",
      "20,10-13",
      "Eu ouvi as injúrias de tantos homense os vi espalhando o medo em redor:\"Denunciai-o, denunciemo-lo\".Todos os amigos observavam minhas falhas:\"Talvez ele cometa um engano",
      "e nós poderemos apanhá-loe desforrar-nos dele\".",
      "Mas o Senhor está ao meu lado,",
      "como forte guerreiro;por isso, os que me perseguemcairão vencidos.Por não terem tido êxito,eles se cobrirão de vergonha.Eterna infâmia, que nunca se apaga!",
      "Ó Senhor dos exércitos,",
      "que provas o homem justoe vês os sentimentos do coração,rogo-te me faças ver tua vingança sobre eles;pois eu te declarei a minha causa.",
      "Cantai ao Senhor, louvai o Senhor,pois ele salvou a vida de um pobre homemdas mãos dos maus."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo João",
      "10,31-42",
      "Naquele tempo,",
      "os judeus pegaram pedraspara apedrejar Jesus.",
      "E ele lhes disse:\"Por ordem do Pai,mostrei-vos muitas obras boas.Por qual delas me quereis apedrejar?\"",
      "Os judeus responderam:\"Não queremos te apedrejar por causa das obras boas,mas por causa de blasfêmia,porque sendo apenas um homem,tu te fazes Deus!\"",
      "Jesus disse:\"Acaso não está escrito na vossa Lei:'Eu disse: vós sois deuses'?",
      "Ora, ninguém pode anular a Escritura:se a Lei chama deusesas pessoas às quais se dirigiu a palavra de Deus,",
      "por que então me acusais de blasfêmia,quando eu digo que sou Filho de Deus,eu a quem o Pai consagroue enviou ao mundo?",
      "Se não faço as obras do meu Pai,não acrediteis em mim.",
      "Mas, se eu as faço,mesmo que não queirais acreditar em mim,acreditai nas minhas obras,para que saibais e reconheçaisque o Pai está em mim e eu no Pai\".",
      "Outra vez procuravam prender Jesus,mas ele escapou das mãos deles.",
      "Jesus passou para o outro lado do Jordão,e foi para o lugar",
      "onde, antes, João tinha batizado.E permaneceu ali.",
      "Muitos foram ter com ele,e diziam:\"João não realizou nenhum sinal,mas tudo o que ele disse a respeito deste homem,é verdade\".",
      "E muitos, ali, acreditaram nele."
    ],
    "palavras_papas": [
      "As palavras dos Papas",
      "Esta reconciliação é recriação do mundo e a missão mais profunda de Jesus: a redenção de todos nós, pecadores. E Jesus faz isto não com palavras, nem com gestos ou caminhando nas ruas, não! Fá-lo com a sua carne. É precisamente Deus que se torna um de nós, homem, para nos curar a partir de dentro, a nós pecadores. (...) Esse é o maior milagre. E o que Jesus faz com isso? Ele nos torna filhos, com a liberdade dos filhos. E por isso podemos dizer: “Pai!” Ao contrário, nunca poderíamos dizer isso. “Pai!”, e dizer “Pai” com uma atitude tão boa e tão bonita. Com liberdade. Esse é o grande milagre de Jesus. Nós, escravos do pecado, nos libertou, nos curou bem no fundo de nossa existência. Será bom para nós pensarmos nisso e pensarmos quanto é belo ser filho. É tão bela essa liberdade dos filhos, porque o Filho está em casa. Jesus nos abriu as portas de casa, agora estamos em casa. (...) Essa é a raiz de nossa coragem: sou livre, sou filho, o Pai me ama e eu amo o Pai. Peçamos ao Senhor a graça de entender bem essa Sua obra, o que Deus fez n’Ele. Deus reconciliou o mundo consigo mesmo em Cristo, confiando a nós a palavra da reconciliação. E a graça de levar adiante essa palavra de reconciliação com força, com a liberdade de filhos. Somos salvos em Jesus Cristo e ninguém pode roubar de nós essa carteira de identidade: esse é o meu nome, filho de Deus. Bela carteira de identidade. Estado civil: livre. Que assim seja. (Homilia na Capela da Casa Santa Marta, 7 de julho de 2013)",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Primeira Leitura: Leitura do Livro do Profeta Jeremias 20,10-13 Eu ouvi as injúrias de tantos homense os vi espalhando o medo em redor:\"Denunciai-o, denunciemo-lo\".Todos os amigos observavam minhas falhas:\"Talvez ele cometa um engano e nós poderemos apanhá-loe desforrar-nos dele\". Mas o Senhor está ao meu lado, como forte guerreiro;por isso, os que me perseguemcairão vencidos.Por não terem tido êxito,eles se cobrirão de vergonha.Eterna infâmia, que nunca se apaga! Ó Senhor dos exércitos, que provas o homem justoe vês os sentimentos do coração,rogo-te me faças ver tua vingança sobre eles;pois eu te declarei a minha causa. Cantai ao Senhor, louvai o Senhor,pois ele salvou a vida de um pobre homemdas mãos dos maus. Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo João 10,31-42 Naquele tempo, os judeus pegaram pedraspara apedrejar Jesus. E ele lhes disse:\"Por ordem do Pai,mostrei-vos muitas obras boas.Por qual delas me quereis apedrejar?\" Os judeus responderam:\"Não queremos te apedrejar por causa das obras boas,mas por causa de blasfêmia,porque sendo apenas um homem,tu te fazes Deus!\" Jesus disse:\"Acaso não está escrito na vossa Lei:'Eu disse: vós sois deuses'? Ora, ninguém pode anular a Escritura:se a Lei chama deusesas pessoas às quais se dirigiu a palavra de Deus, por que então me acusais de blasfêmia,quando eu digo que sou Filho de Deus,eu a quem o Pai consagroue enviou ao mundo? Se não faço as obras do meu Pai,não acrediteis em mim. Mas, se eu as faço,mesmo que não queirais acreditar em mim,acreditai nas minhas obras,para que saibais e reconheçaisque o Pai está em mim e eu no Pai\". Outra vez procuravam prender Jesus,mas ele escapou das mãos deles. Jesus passou para o outro lado do Jordão,e foi para o lugar onde, antes, João tinha batizado.E permaneceu ali. Muitos foram ter com ele,e diziam:\"João não realizou nenhum sinal,mas tudo o que ele disse a respeito deste homem,é verdade\". E muitos, ali, acreditaram nele. Palavras Papas: As palavras dos Papas Esta reconciliação é recriação do mundo e a missão mais profunda de Jesus: a redenção de todos nós, pecadores. E Jesus faz isto não com palavras, nem com gestos ou caminhando nas ruas, não! Fá-lo com a sua carne. É precisamente Deus que se torna um de nós, homem, para nos curar a partir de dentro, a nós pecadores. (...) Esse é o maior milagre. E o que Jesus faz com isso? Ele nos torna filhos, com a liberdade dos filhos. E por isso podemos dizer: “Pai!” Ao contrário, nunca poderíamos dizer isso. “Pai!”, e dizer “Pai” com uma atitude tão boa e tão bonita. Com liberdade. Esse é o grande milagre de Jesus. Nós, escravos do pecado, nos libertou, nos curou bem no fundo de nossa existência. Será bom para nós pensarmos nisso e pensarmos quanto é belo ser filho. É tão bela essa liberdade dos filhos, porque o Filho está em casa. Jesus nos abriu as portas de casa, agora estamos em casa. (...) Essa é a raiz de nossa coragem: sou livre, sou filho, o Pai me ama e eu amo o Pai. Peçamos ao Senhor a graça de entender bem essa Sua obra, o que Deus fez n’Ele. Deus reconciliou o mundo consigo mesmo em Cristo, confiando a nós a palavra da reconciliação. E a graça de levar adiante essa palavra de reconciliação com força, com a liberdade de filhos. Somos salvos em Jesus Cristo e ninguém pode roubar de nós essa carteira de identidade: esse é o meu nome, filho de Deus. Bela carteira de identidade. Estado civil: livre. Que assim seja. (Homilia na Capela da Casa Santa Marta, 7 de julho de 2013) Outros eventos na programação:"
}