{
  "date": "2025-04-11",
  "formatted_date": "11/04/2025",
  "day_of_week": "Friday",
  "title": "Palavra do dia",
  "content": "Leitura do Livro do Profeta Jeremias\n\n20,10-13\n\nEu ouvi as injúrias de tantos homense os vi espalhando o medo em redor:\"Denunciai-o, denunciemo-lo\".Todos os amigos observavam minhas falhas:\"Talvez ele cometa um engano\n\ne nós poderemos apanhá-loe desforrar-nos dele\".\n\nMas o Senhor está ao meu lado,\n\ncomo forte guerreiro;por isso, os que me perseguemcairão vencidos.Por não terem tido êxito,eles se cobrirão de vergonha.Eterna infâmia, que nunca se apaga!\n\nÓ Senhor dos exércitos,\n\nque provas o homem justoe vês os sentimentos do coração,rogo-te me faças ver tua vingança sobre eles;pois eu te declarei a minha causa.\n\nCantai ao Senhor, louvai o Senhor,pois ele salvou a vida de um pobre homemdas mãos dos maus.\n\nProclamação do Evangelho de Jesus Cristo segundo João\n\n10,31-42\n\nNaquele tempo,\n\nos judeus pegaram pedraspara apedrejar Jesus.\n\nE ele lhes disse:\"Por ordem do Pai,mostrei-vos muitas obras boas.Por qual delas me quereis apedrejar?\"\n\nOs judeus responderam:\"Não queremos te apedrejar por causa das obras boas,mas por causa de blasfêmia,porque sendo apenas um homem,tu te fazes Deus!\"\n\nJesus disse:\"Acaso não está escrito na vossa Lei:'Eu disse: vós sois deuses'?\n\nOra, ninguém pode anular a Escritura:se a Lei chama deusesas pessoas às quais se dirigiu a palavra de Deus,\n\npor que então me acusais de blasfêmia,quando eu digo que sou Filho de Deus,eu a quem o Pai consagroue enviou ao mundo?\n\nSe não faço as obras do meu Pai,não acrediteis em mim.\n\nMas, se eu as faço,mesmo que não queirais acreditar em mim,acreditai nas minhas obras,para que saibais e reconheçaisque o Pai está em mim e eu no Pai\".\n\nOutra vez procuravam prender Jesus,mas ele escapou das mãos deles.\n\nJesus passou para o outro lado do Jordão,e foi para o lugar\n\nonde, antes, João tinha batizado.E permaneceu ali.\n\nMuitos foram ter com ele,e diziam:\"João não realizou nenhum sinal,mas tudo o que ele disse a respeito deste homem,é verdade\".\n\nE muitos, ali, acreditaram nele.\n\nEsta reconciliação é recriação do mundo e a missão mais profunda de Jesus: a redenção de todos nós, pecadores. E Jesus faz isto não com palavras, nem com gestos ou caminhando nas ruas, não! Fá-lo com a sua carne. É precisamente Deus que se torna um de nós, homem, para nos curar a partir de dentro, a nós pecadores. (...) Esse é o maior milagre. E o que Jesus faz com isso? Ele nos torna filhos, com a liberdade dos filhos. E por isso podemos dizer: âPai!â Ao contrário, nunca poderíamos dizer isso. âPai!â, e dizer âPaiâ com uma atitude tão boa e tão bonita. Com liberdade. Esse é o grande milagre de Jesus. Nós, escravos do pecado, nos libertou, nos curou bem no fundo de nossa existência. Será bom para nós pensarmos nisso e pensarmos quanto é belo ser filho. É tão bela essa liberdade dos filhos, porque o Filho está em casa. Jesus nos abriu as portas de casa, agora estamos em casa. (...) Essa é a raiz de nossa coragem: sou livre, sou filho, o Pai me ama e eu amo o Pai. Peçamos ao Senhor a graça de entender bem essa Sua obra, o que Deus fez nâEle. Deus reconciliou o mundo consigo mesmo em Cristo, confiando a nós a palavra da reconciliação. E a graça de levar adiante essa palavra de reconciliação com força, com a liberdade de filhos. Somos salvos em Jesus Cristo e ninguém pode roubar de nós essa carteira de identidade: esse é o meu nome, filho de Deus. Bela carteira de identidade. Estado civil: livre. Que assim seja. (Homilia na Capela da Casa Santa Marta, 7 de julho de 2013)"
}