{
  "date": "2025-04-12",
  "formatted_date": "12/04/2025",
  "day_of_week": "Saturday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia"
    ],
    "primeira_leitura": [
      "Leitura da Profecia de Ezequiel",
      "37,21-28",
      "Assim diz o Senhor Deus:",
      "\"Eu mesmo vou tomar os israelitasdo meio das nações para onde foram,vou recolhê-los de toda a partee reconduzi-los para a sua terra.",
      "Farei deles uma nação única no país,nos montes de Israel,e apenas um rei reinará sobre todos eles.Nunca mais formarão duas nações,nem tornarão a dividir-se em dois reinos.",
      "Não se mancharão mais com os seus ídolose nunca mais cometerão infames abominações.Eu os libertarei de todo o pecadoque cometeram em sua infidelidade,e os purificarei.Eles serão o meu povo e eu serei o seu Deus.",
      "Meu servo Davi reinará sobre eles,e haverá para todos eles um único pastor.Viverão segundo meus preceitose guardarão minhas leis, pondo-as em prática.",
      "Habitarão no país que dei ao meu servo Jacó,onde moraram vossos pais;ali habitarão para sempre, também eles,com seus filhos e netos,e o meu servo Davi será o seu príncipe para sempre.",
      "Farei com eles uma aliança de paz,será uma aliança eterna.Eu os estabelecerei e multiplicarei,e no meio deles colocarei meu santuário para sempre.",
      "Minha morada estará junto deles.Eu serei o seu Deus e eles serão o meu povo.",
      "Assim as nações saberão que eu, o Senhor,",
      "santifico Israel,por estar o meu santuário no meio deles para sempre\"."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo João",
      "11,45-56",
      "Naquele tempo,",
      "muitos dos judeus que tinham ido à casa de Mariae viram o que Jesus fizera, creram nele.",
      "Alguns, porém, foram ter com os fariseuse contaram o que Jesus tinha feito.",
      "Então os sumos sacerdotes e os fariseusreuniram o Conselho e disseram:\"O que faremos?Este homem realiza muitos sinais.",
      "Se deixamos que ele continue assim,todos vão acreditar nele,e virão os romanose destruirão o nosso Lugar Santo e a nossa nação\".",
      "Um deles, chamado Caifás,sumo sacerdote em função naquele ano, disse:\"Vós não entendeis nada.",
      "Não percebeis que é melhor um só morrer pelo povodo que perecer a nação inteira?\"",
      "Caifás não falou isso por si mesmo.Sendo sumo sacerdote em função naquele ano,profetizou que Jesus iria morrer pela nação.",
      "E não só pela nação,mas também para reunir os filhos de Deus dispersos.",
      "A partir desse dia, as autoridadesjudaicas tomaram a decisão de matar Jesus.",
      "Por isso,Jesus não andava mais em público no meio dos judeus.Retirou-se para uma região perto do deserto,para a cidade chamada Efraim.Ali permaneceu com os seus discípulos.",
      "A Páscoa dos judeus estava próxima.Muita gente do campo tinha subido a Jerusalémpara se purificar antes da Páscoa.",
      "Procuravam Jesuse, ao reunirem-se no Templo, comentavam entre si:\"O que vos parece?Será que ele não vem para a festa?\""
    ],
    "palavras_papas": [
      "As palavras dos Papas",
      "Depois da ressurreição de Lázaro - hoje ouvimos isto - muitos judeus foram visitar as irmãs de Lázaro, mas alguns foram para depois relatar o que viram, e outros foram ter com os fariseus e contaram-lhes o que Jesus tinha feito (cf. Jo 11, 45). (...) Naquele momento, o grupo que se tinha formado de doutores da lei fez uma reunião formal: “Isto é muito perigoso, temos de tomar uma decisão”. Que faremos? Este homem realiza muitos sinais - reconhecem os milagres - se o deixarmos continuar assim, todos acreditarão nele, há perigo, o povo segui-lo-á, separar-se-á de nós”. (...) Assim falavam entre eles. Um deles, Caifás (...) era o sumo sacerdote, e fez a proposta: «Matemo-lo». (...) ninguém o dissera tão claramente: «Temos que o aniquilar». Esta forma de proceder dos doutores da lei é precisamente uma figura de como a tentação age em nós (...) começa com pouco, com um desejo, uma ideia, cresce, contagia outros e no fim é justificada. (Homilia na Capela da Casa Santa Marta, 4 de abril de 2020)",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Primeira Leitura: Leitura da Profecia de Ezequiel 37,21-28 Assim diz o Senhor Deus: \"Eu mesmo vou tomar os israelitasdo meio das nações para onde foram,vou recolhê-los de toda a partee reconduzi-los para a sua terra. Farei deles uma nação única no país,nos montes de Israel,e apenas um rei reinará sobre todos eles.Nunca mais formarão duas nações,nem tornarão a dividir-se em dois reinos. Não se mancharão mais com os seus ídolose nunca mais cometerão infames abominações.Eu os libertarei de todo o pecadoque cometeram em sua infidelidade,e os purificarei.Eles serão o meu povo e eu serei o seu Deus. Meu servo Davi reinará sobre eles,e haverá para todos eles um único pastor.Viverão segundo meus preceitose guardarão minhas leis, pondo-as em prática. Habitarão no país que dei ao meu servo Jacó,onde moraram vossos pais;ali habitarão para sempre, também eles,com seus filhos e netos,e o meu servo Davi será o seu príncipe para sempre. Farei com eles uma aliança de paz,será uma aliança eterna.Eu os estabelecerei e multiplicarei,e no meio deles colocarei meu santuário para sempre. Minha morada estará junto deles.Eu serei o seu Deus e eles serão o meu povo. Assim as nações saberão que eu, o Senhor, santifico Israel,por estar o meu santuário no meio deles para sempre\". Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo João 11,45-56 Naquele tempo, muitos dos judeus que tinham ido à casa de Mariae viram o que Jesus fizera, creram nele. Alguns, porém, foram ter com os fariseuse contaram o que Jesus tinha feito. Então os sumos sacerdotes e os fariseusreuniram o Conselho e disseram:\"O que faremos?Este homem realiza muitos sinais. Se deixamos que ele continue assim,todos vão acreditar nele,e virão os romanose destruirão o nosso Lugar Santo e a nossa nação\". Um deles, chamado Caifás,sumo sacerdote em função naquele ano, disse:\"Vós não entendeis nada. Não percebeis que é melhor um só morrer pelo povodo que perecer a nação inteira?\" Caifás não falou isso por si mesmo.Sendo sumo sacerdote em função naquele ano,profetizou que Jesus iria morrer pela nação. E não só pela nação,mas também para reunir os filhos de Deus dispersos. A partir desse dia, as autoridadesjudaicas tomaram a decisão de matar Jesus. Por isso,Jesus não andava mais em público no meio dos judeus.Retirou-se para uma região perto do deserto,para a cidade chamada Efraim.Ali permaneceu com os seus discípulos. A Páscoa dos judeus estava próxima.Muita gente do campo tinha subido a Jerusalémpara se purificar antes da Páscoa. Procuravam Jesuse, ao reunirem-se no Templo, comentavam entre si:\"O que vos parece?Será que ele não vem para a festa?\" Palavras Papas: As palavras dos Papas Depois da ressurreição de Lázaro - hoje ouvimos isto - muitos judeus foram visitar as irmãs de Lázaro, mas alguns foram para depois relatar o que viram, e outros foram ter com os fariseus e contaram-lhes o que Jesus tinha feito (cf. Jo 11, 45). (...) Naquele momento, o grupo que se tinha formado de doutores da lei fez uma reunião formal: “Isto é muito perigoso, temos de tomar uma decisão”. Que faremos? Este homem realiza muitos sinais - reconhecem os milagres - se o deixarmos continuar assim, todos acreditarão nele, há perigo, o povo segui-lo-á, separar-se-á de nós”. (...) Assim falavam entre eles. Um deles, Caifás (...) era o sumo sacerdote, e fez a proposta: «Matemo-lo». (...) ninguém o dissera tão claramente: «Temos que o aniquilar». Esta forma de proceder dos doutores da lei é precisamente uma figura de como a tentação age em nós (...) começa com pouco, com um desejo, uma ideia, cresce, contagia outros e no fim é justificada. (Homilia na Capela da Casa Santa Marta, 4 de abril de 2020) Outros eventos na programação:"
}