{
  "date": "2025-04-12T00:00:00",
  "formatted_date": "12/04/2025",
  "day_of_week": "Saturday",
  "readings": [
    {
      "type": "primeira_leitura",
      "title": "Leitura do Dia",
      "content": "Leitura da Profecia de Ezequiel\n37,21-28\nAssim diz o Senhor Deus:\n\"Eu mesmo vou tomar os israelitas\ndo meio das nações para onde foram,\nvou recolhê-los de toda a parte\ne reconduzi-los para a sua terra.\nFarei deles uma nação única no país,\nnos montes de Israel,\ne apenas um rei reinará sobre todos eles.\nNunca mais formarão duas nações,\nnem tornarão a dividir-se em dois reinos.\nNão se mancharão mais com os seus ídolos\ne nunca mais cometerão infames abominações.\nEu os libertarei de todo o pecado\nque cometeram em sua infidelidade,\ne os purificarei.\nEles serão o meu povo e eu serei o seu Deus.\nMeu servo Davi reinará sobre eles,\ne haverá para todos eles um único pastor.\nViverão segundo meus preceitos\ne guardarão minhas leis, pondo-as em prática.\nHabitarão no país que dei ao meu servo Jacó,\nonde moraram vossos pais;\nali habitarão para sempre, também eles,\ncom seus filhos e netos,\ne o meu servo Davi será o seu príncipe para sempre.\nFarei com eles uma aliança de paz,\nserá uma aliança eterna.\nEu os estabelecerei e multiplicarei,\ne no meio deles colocarei meu santuário para sempre.\nMinha morada estará junto deles.\nEu serei o seu Deus e eles serão o meu povo.\nAssim as nações saberão que eu, o Senhor,\nsantifico Israel,\npor estar o meu santuário no meio deles para sempre\"."
    },
    {
      "type": "evangelho",
      "title": "Evangelho do Dia",
      "content": "Proclamação do Evangelho de Jesus Cristo segundo João\n11,45-56\nNaquele tempo,\nmuitos dos judeus que tinham ido à casa de Maria\ne viram o que Jesus fizera, creram nele.\nAlguns, porém, foram ter com os fariseus\ne contaram o que Jesus tinha feito.\nEntão os sumos sacerdotes e os fariseus\nreuniram o Conselho e disseram:\n\"O que faremos?\nEste homem realiza muitos sinais.\nSe deixamos que ele continue assim,\ntodos vão acreditar nele,\ne virão os romanos\ne destruirão o nosso Lugar Santo e a nossa nação\".\nUm deles, chamado Caifás,\nsumo sacerdote em função naquele ano, disse:\n\"Vós não entendeis nada.\nNão percebeis que é melhor um só morrer pelo povo\ndo que perecer a nação inteira?\"\nCaifás não falou isso por si mesmo.\nSendo sumo sacerdote em função naquele ano,\nprofetizou que Jesus iria morrer pela nação.\nE não só pela nação,\nmas também para reunir os filhos de Deus dispersos.\nA partir desse dia, as autoridades\njudaicas tomaram a decisão de matar Jesus.\nPor isso,\nJesus não andava mais em público no meio dos judeus.\nRetirou-se para uma região perto do deserto,\npara a cidade chamada Efraim.\nAli permaneceu com os seus discípulos.\nA Páscoa dos judeus estava próxima.\nMuita gente do campo tinha subido a Jerusalém\npara se purificar antes da Páscoa.\nProcuravam Jesus\ne, ao reunirem-se no Templo, comentavam entre si:\n\"O que vos parece?\nSerá que ele não vem para a festa?\""
    },
    {
      "type": "santo_padre",
      "title": "Palavras do Santo Padre",
      "content": "Depois da ressurreição de Lázaro -  hoje  ouvimos isto - muitos judeus foram visitar as irmãs de Lázaro, mas alguns foram para depois relatar o que viram, e outros foram ter com os fariseus e contaram-lhes o que Jesus tinha feito (cf. Jo 11, 45). (...) Naquele momento, o grupo que se tinha formado de doutores da lei fez uma reunião formal: âIsto é muito perigoso, temos de tomar uma decisãoâ. Que faremos? Este homem realiza muitos sinais - reconhecem os milagres - se o deixarmos continuar assim, todos acreditarão nele, há perigo, o povo segui-lo-á, separar-se-á de nósâ. (...) Assim falavam entre eles. Um deles, Caifás (...) era o sumo sacerdote, e fez a proposta: «Matemo-lo». (...) ninguém o dissera tão claramente: «Temos que o aniquilar». Esta forma de proceder dos doutores da lei é precisamente uma figura de como a tentação age em nós (...) começa com pouco, com um desejo, uma ideia, cresce, contagia outros e no fim é justificada. (Homilia na Capela da Casa Santa Marta, 4 de abril de 2020)"
    }
  ],
  "title": "Palavra do dia",
  "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/04/12.html"
}