{
  "date": "2025-04-13",
  "formatted_date": "13/04/2025",
  "day_of_week": "Sunday",
  "title": "Palavra do dia",
  "content": "Primeira Leitura\n\nLeitura do Livro do Profeta Isaías\n\n50,4-7\n\nO Senhor Deus deu-me língua adestrada,para que eu saiba dizerpalavras de conforto à pessoa abatida;ele me desperta cada manhã e me excita o ouvido,para prestar atenção como um discípulo.\n\nO Senhor abriu-me os ouvidos;não lhe resisti nem voltei atrás.\n\nOfereci as costas para me batereme as faces para me arrancarem a barba;não desviei o rosto de bofetões e cusparadas.\n\nMas o Senhor Deus é meu auxiliador,por isso não me deixei abater o ânimo,conservei o rosto impassível como pedra,porque sei que não sairei humilhado.\n\nSegunda Leitura\n\nLeitura da Carta de São Paulo aos Filipenses\n\n2,6-11\n\nJesus Cristo, existindo em condição divina,não fez do ser igual a Deus uma usurpação,\n\nmas ele esvaziou-se a si mesmo,assumindo a condição de escravoe tornando-se igual aos homens.Encontrado com aspecto humano,\n\nhumilhou-se a si mesmo,fazendo-se obediente até a morte, e morte de cruz.\n\nPor isso, Deus o exaltou acima de tudoe lhe deu o Nome que está acima de todo nome.\n\nAssim, ao nome de Jesus,todo joelho se dobre no céu,na terra e abaixo da terra,\n\ne toda língua proclame:\n\n\"Jesus Cristo é o Senhor\",para a glória de Deus Pai.\n\nPaixão de Nosso Senhor Jesus Cristo segundo Lucas\n\n23,1-49\n\nNaquele tempo,\n\ntoda a multidão se levantou\n\ne levou Jesus a Pilatos.\n\nNão encontro neste homem nenhum crime.\n\nComeçaram então a acusá-lo, dizendo:\"Achamos este homemfazendo subversão entre o nosso povo,proibindo pagar impostos a Césare afirmando ser ele mesmo Cristo, o Rei\".\n\nPilatos o interrogou: \"Tu és o rei dos judeus?\"Jesus respondeu, declarando: \"Tu o dizes!\"\n\nEntão Pilatos disse aos sumos sacerdotes e à multidão:\"Não encontro neste homem nenhum crime\".\n\nEles, porém, insistiam: \"Ele agita o povo,ensinando por toda a Judeia,desde a Galileia, onde começou, até aqui\".\n\nQuando ouviu isto, Pilatos perguntou:\"Este homem é galileu?\"\n\nAo saber que Jesus estava sob a autoridade de Herodes,Pilatos enviou-o a este,pois também Herodes estava em Jerusalém naqueles dias.\n\nHerodes, com seus soldados, tratou Jesus com desprezo.\n\nHerodes ficou muito contente ao ver Jesus,pois havia muito tempo desejava vê-lo.Já ouvira falar a seu respeitoe esperava vê-lo fazer algum milagre.\n\nEle interrogou-o com muitas perguntas.Jesus, porém, nada lhe respondeu.\n\nOs sumos sacerdotes e os mestres da Leiestavam presentes e o acusavam com insistência.\n\nHerodes, com seus soldados, tratou Jesus com desprezo,zombou dele, vestiu-o com uma roupa vistosae mandou-o de volta a Pilatos.\n\nNaquele dia Herodes e Pilatosficaram amigos um do outro, pois antes eram inimigos.\n\nPilatos entregou Jesus à vontade deles.\n\nEntão Pilatos convocou os sumos sacerdotes,\n\nos chefes e o povo, e lhes disse:\n\n\"Vós me trouxestes este homemcomo se fosse um agitador do povo.Pois bem! Já o interroguei diante de vóse não encontrei nelenenhum dos crimes de que o acusais;\n\nnem Herodes, pois o mandou de volta para nós.Como podeis ver, ele nada fez para merecer a morte.\n\nPortanto, vou castigá-lo e o soltarei.\n\nToda a multidão começou a gritar:\"Fora com ele! Solta-nos Barrabás!\"\n\nBarrabás tinha sido presopor causa de uma revolta na cidade e por homicídio.\n\nPilatos falou outra vez à multidão,pois queria libertar Jesus.\n\nMas eles gritavam: \"Crucifica-o! Crucifica-o!\"\n\nE Pilatos falou pela terceira vez:\"Que mal fez este homem?Não encontrei nele nenhum crime que mereça a morte.Portanto, vou castigá-lo e o soltarei\".\n\nEles, porém, continuaram a gritar com toda a força,pedindo que fosse crucificado.E a gritaria deles aumentava sempre mais.\n\nEntão Pilatos decidiuque fosse feito o que eles pediam.\n\nSoltou o homem que eles queriam- aquele que fora preso por revolta e homicídio -e entregou Jesus à vontade deles.\n\nFilhas de Jerusalém, não choreis por mim!\n\nEnquanto levavam Jesus,pegaram um certo Simão, de Cirene,que voltava do campo,e impuseram-lhe a cruz para carregá-la atrás de Jesus.\n\nSeguia-o uma grande multidão do povoe de mulheres que batiam no peito e choravam por ele.\n\nJesus, porém, voltou-se e disse:\"Filhas de Jerusalém, não choreis por mim!Chorai por vós mesmas e por vossos filhos!\n\nPorque dias virão em que se dirá:'Felizes as mulheres que nunca tiveram filhos,os ventres que nunca deram à luze os seios que nunca amamentaram'.\n\nEntão começarão a pedir às montanhas:'Caí sobre nós! e às colinas: 'Escondei-nos!'\n\nPorque, se fazem assim com a árvore verde,o que não farão com a árvore seca?\"\n\nLevavam também outros dois malfeitorespara serem mortos junto com Jesus.\n\nPai, perdoa-lhes! Eles não sabem o que fazem!\n\nQuando chegaram ao lugar chamado \"Calvário\",ali crucificaram Jesus e os malfeitores:um à sua direita e outro à sua esquerda.\n\nJesus dizia: \"Pai, perdoa-lhes! Eles não sabem o que fazem!\"Depois fizeram um sorteio,repartindo entre si as roupas de Jesus.\n\nEste é o Rei dos Judeus.\n\nO povo permanecia lá, olhando.E até os chefes zombavam, dizendo:\"A outros ele salvou. Salve-se a si mesmo,se, de fato, é o Cristo de Deus, o Escolhido!\"\n\nOs soldados também caçoavam dele;aproximavam-se, ofereciam-lhe vinagre,\n\ne diziam: \"Se és o rei dos judeus, salva-te a ti mesmo!\"\n\nAcima dele havia um letreiro:\"Este é o Rei dos Judeus\".\n\nHoje estarás comigo no Paraíso.\n\nUm dos malfeitores crucificados o insultava, dizendo:\"Tu não és o Cristo? Salva-te a ti mesmo e a nós!\"\n\nMas o outro o repreendeu, dizendo:\"Nem sequer temes a Deus,tu que sofres a mesma condenação?\n\nPara nós, é justo,porque estamos recebendo o que merecemos;mas ele não fez nada de mal\".\n\nE acrescentou: \"Jesus, lembra-te de mim,quando entrares no teu reinado\".\n\nJesus lhe respondeu: \"Em verdade eu te digo:ainda hoje estarás comigo no Paraíso\".\n\nPai, em tuas mãos entrego o meu espírito.\n\nJá era mais ou menos meio-diae uma escuridão cobriu toda a terraaté às três horas da tarde,\n\npois o sol parou de brilhar.A cortina do santuário rasgou-se pelo meio,\n\ne Jesus deu um forte grito:\"Pai, em tuas mãos entrego o meu espírito\".Dizendo isso, expirou.\n\nAqui todos se ajoelham e faz-se uma pausa.\n\nO oficial do exército romano viu o que acontecerae glorificou a Deus dizendo:\"De fato! Este homem era justo!\"\n\nE as multidões, que tinham acorrido para assistir,viram o que havia acontecido,e voltaram para casa, batendo no peito.\n\nTodos os conhecidos de Jesus, bem como as mulheresque o acompanhavam desde a Galileia,ficaram à distância, olhando essas coisas.\n\nDepois da ressurreição de Lázaro -  hoje  ouvimos isto - muitos judeus foram visitar as irmãs de Lázaro, mas alguns foram para depois relatar o que viram, e outros foram ter com os fariseus e contaram-lhes o que Jesus tinha feito (cf. Jo 11, 45). (...) Naquele momento, o grupo que se tinha formado de doutores da lei fez uma reunião formal: âIsto é muito perigoso, temos de tomar uma decisãoâ. Que faremos? Este homem realiza muitos sinais - reconhecem os milagres - se o deixarmos continuar assim, todos acreditarão nele, há perigo, o povo segui-lo-á, separar-se-á de nósâ. (...) Assim falavam entre eles. Um deles, Caifás (...) era o sumo sacerdote, e fez a proposta: «Matemo-lo». (...) ninguém o dissera tão claramente: «Temos que o aniquilar». Esta forma de proceder dos doutores da lei é precisamente uma figura de como a tentação age em nós (...) começa com pouco, com um desejo, uma ideia, cresce, contagia outros e no fim é justificada.\n\n(Homilia na Capela da Casa Santa Marta, 4 de abril de 2020)"
}