{
  "date": "2025-04-14",
  "formatted_date": "14/04/2025",
  "day_of_week": "Monday",
  "title": "Palavra do dia",
  "content": "Leitura do Livro do Profeta Isaías\n\n42,1-7\n\n\"Eis o meu servo - eu o recebo;eis o meu eleito - nele se compraz minh'alma;pus meu espírito sobre ele,ele promoverá o julgamento das nações.\n\nEle não clama nem levanta a voz,nem se faz ouvir pelas ruas.\n\nNão quebra uma cana rachadanem apaga um pavio que ainda fumega;mas promoverá o julgamento para obter a verdade.\n\nNão esmorecerá nem se deixará abater,enquanto não estabelecer a justiça na terra;os países distantes esperam seus ensinamentos\".\n\nIsto diz o Senhor Deus,que criou o céu e o estendeu,firmou a terra e tudo que dela germina,que dá a respiração aos seus habitantese o sopro da vida ao que nela se move:\n\n\"Eu, o Senhor, te chamei para a justiçae te tomei pela mão;eu te formei e te constituí como o centrode aliança do povo, luz das nações,\n\npara abrires os olhos dos cegos,tirar os cativos da prisão,livrar do cárcere os que vivem nas trevas\".\n\nProclamação do Evangelho de Jesus Cristo segundo João\n\n12,1-11\n\nSeis dias antes da Páscoa,Jesus foi para Betânia, onde morava Lázaro,que ele havia ressuscitado dos mortos.\n\nAli ofereceram a Jesus um jantar;Marta serviae Lázaro era um dos que estavam à mesa com ele.\n\nMaria, tomando quase meio litro de perfumede nardo puro e muito caro,ungiu os pés de Jesus e enxugou-os com seus cabelos.A casa inteira ficou cheia do perfume do bálsamo.\n\nEntão, falou Judas Iscariotes,um dos seus discípulos,aquele que o havia de entregar:\n\n\"Por que não se vendeu este perfumepor trezentas moedas de prata,para as dar aos pobres?\"\n\nJudas falou assim\n\nnão porque se preocupasse com os pobres,mas porque era ladrão;ele tomava conta da bolsa comume roubava o que se depositava nela.\n\nJesus, porém, disse:\"Deixa-a; ela fez istoem vista do dia de minha sepultura.\n\nPobres, sempre os tereis convosco,enquanto a mim, nem sempre me tereis\".\n\nMuitos judeus,\n\ntendo sabido que Jesus estava em Betânia,foram para lá,não só por causa de Jesus,mas também para verem Lázaro,que Jesus havia ressuscitado dos mortos.\n\nEntão, os sumos sacerdotes\n\ndecidiram matar também Lázaro,\n\nporque, por causa dele,muitos deixavam os judeuse acreditavam em Jesus.\n\nHoje gostaria de refletir sobre uma palavra de Jesus. Seis dias antes da Páscoa - estamos mesmo à porta da Paixão - Maria faz este gesto de contemplação: Marta servia [...] e Maria abre a porta à contemplação. E Judas pensa no dinheiro e nos pobres, mas «não pelo cuidado que tivesse dos pobres, mas porque era ladrão e, como tinha a bolsa, tirava o que nela se metia» (Jo 12, 6). Esta história do administrador infiel é sempre atual, sempre os há, até a um nível elevado: pensemos nalgumas organizações caritativas ou humanitárias que têm tantos empregados, tantos, que têm uma estrutura muito rica de pessoas e que no final chegam aos pobres quarenta por cento, porque sessenta é para pagar o salário de tantas pessoas. É uma forma de tirar dinheiro aos pobres. Mas a resposta é Jesus. E aqui quero parar: «Pobres, sempre os tereis convosco» (Jo 12, 8). Esta é uma verdade: «Pobres, sempre os tereis convosco». Os pobres estão aqui. Há muitos: há os pobres que vemos, mas esta é a mínima parte; o grande número de pobres são aqueles que não vemos: os pobres escondidos. A primeira pergunta que Jesus nos fará será: âComo te comportaste com os pobres? Deste-lhes de comer? Quando estavam na prisão, visitaste-os? No hospital, viste-os? Ajudaste a viúva, os órfãos? Porque eu estava nelesâ. E sobre isso seremos julgados. (Homilia na Capela da Casa Santa Marta, 6 de abril de 2020)"
}