{
  "date": "2025-04-15",
  "formatted_date": "15/04/2025",
  "day_of_week": "Tuesday",
  "title": "Palavra do dia",
  "content": "Leitura do Livro do Profeta Isaías\n\n49,1-6\n\nNações marinhas, ouvi-me,povos distantes, prestai atenção:o Senhor chamou-me antes de eu nascer,desde o ventre de minha mãeele tinha na mente o meu nome;\n\nfez de minha palavra uma espada afiada,protegeu-me à sombra de sua mãoe fez de mim uma flecha aguçada,escondida em sua aljava,\n\ne disse-me:\n\n\"Tu és o meu Servo, Israel,\n\nem quem serei glorificado\".\n\nE eu disse:\n\n\"Trabalhei em vão,gastei minhas forças sem fruto, inutilmente;entretanto o Senhor me fará justiçae o meu Deus me dará recompensa\".\n\nE agora diz-me o Senhor- ele que me preparou desde o nascimentopara ser seu Servo -\n\nque eu recupere Jacó para elee faça Israel unir-se a ele;aos olhos do Senhor esta é a minha glória.\n\nDisse ele:\n\n\"Não basta seres meu Servopara restaurar as tribos de Jacóe reconduzir os remanescentes de Israel:eu te farei luz das nações,para que minha salvaçãochegue até aos confins da terra\".\n\nProclamação do Evangelho de Jesus Cristo segundo João\n\n13,21-33.36-38\n\nNaquele tempo,estando à mesa com seus discípulos,\n\nJesus ficou profundamente comovido e testemunhou:\"Em verdade, em verdade vos digo,um de vós me entregará\".\n\nDesconcertados,os discípulos olhavam uns para os outros,pois não sabiam de quem Jesus estava falando.\n\nUm deles, a quem Jesus amava,estava recostado ao lado de Jesus.\n\nSimão Pedro fez-lhe um sinalpara que ele procurasse saberde quem Jesus estava falando.\n\nEntão, o discípulo,reclinando-se sobre o peito de Jesus,\n\nperguntou-lhe:\"Senhor, quem é?\"\n\nJesus respondeu:\"É aquele a quem eu der o pedaço de pãopassado no molho\".Então Jesus molhou um pedaço de pãoe deu-o a Judas, filho de Simão Iscariotes.\n\nDepois do pedaço de pão,Satanás entrou em Judas.Então Jesus lhe disse:\"O que tens a fazer, executa-o depressa\".\n\nNenhum dos presentes compreendeupor que Jesus lhe disse isso.\n\nComo Judas guardava a bolsa, alguns pensavamque Jesus lhe queria dizer:\"Compra o que precisamos para a festa\",ou que desse alguma coisa aos pobres.\n\nDepois de receber o pedaço de pão,Judas saiu imediatamente.Era noite.\n\nDepois que Judas saiu,disse Jesus:\"Agora foi glorificado o Filho do Homem,e Deus foi glorificado nele.\n\nSe Deus foi glorificado nele,também Deus o glorificará em si mesmo,e o glorificará logo.\n\nFilhinhos,por pouco tempo estou ainda convosco.Vós me procurareis,e agora vos digo, como eu disse também aos judeus:'Para onde eu vou, vós não podeis ir'\".\n\nSimão Pedro perguntou:\"Senhor, para onde vais?\"Jesus respondeu-lhe:\"Para onde eu vou,tu não me podes seguir agora,mas me seguirás mais tarde\".\n\nPedro disse:\"Senhor, por que não posso seguir-te agora?Eu darei a minha vida por ti!\"\n\nRespondeu Jesus:\"Darás a tua vida por mim?Em verdade, em verdade te digo:o galo não cantaráantes que me tenhas negado três vezes\".\n\nA ovelha tresmalhada mais perfeita do Evangelho é Judas: um homem que sempre teve uma amargura no coração, algo para criticar nos outros, sempre à parte. Não conhecia a doçura da gratuitidade de viver com todos os outros. E dado que esta âovelhaâ não estava satisfeita â Judas não era um homem satisfeito! - então fugia. Fugia porque era ladrão, outros são luxuriosos e outros... igualmente fogem porque têm a escuridão no coração que os afasta do rebanho. Estamos diante daquela vida dupla comum a tantos cristãos, e também, com dor, podemos dizer a sacerdotes e bispos. De resto, também Judas era bispo, foi um dos primeiros bispos... A ovelha tresmalhada. Pobrezinho! [...] Nós devemos compreender as ovelhas tresmalhadas. De fato, também nós temos sempre algo, pequenino ou não tão pequenino, das ovelhas tresmalhadas. (Homilia na Capela da Casa Santa Marta, 6 de dezembro de 2016)"
}