{
  "date": "2025-04-18",
  "formatted_date": "18/04/2025",
  "day_of_week": "Friday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia"
    ],
    "primeira_leitura": [
      "Primeira Leitura",
      "Leitura do Livro do Profeta Isaías",
      "52,13-53,12",
      "Ei-lo, o meu Servo será bem sucedido;sua ascensão será ao mais alto grau.",
      "Assim como muitos ficaram pasmados ao vê-lo- tão desfigurado ele estava que não parecia ser um homem",
      "ou ter aspecto humano -,",
      "do mesmo modo ele espalhará sua fama entre os povos.Diante dele os reis se manterão em silêncio,vendo algo que nunca lhes foi narradoe conhecendo coisas que jamais ouviram.",
      "Quem de nós deu crédito ao que ouvimos?E a quem foi dado reconhecer a força do Senhor?",
      "Diante do Senhor ele cresceu como renovo de plantaou como raiz em terra seca.Não tinha beleza nem atrativo para o olharmos,não tinha aparência que nos agradasse.",
      "Era desprezado como o último dos mortais,homem coberto de dores, cheio de sofrimentos;passando por ele, tapávamos o rosto;tão desprezível era, não fazíamos caso dele.",
      "A verdade é que ele tomava sobre si nossas enfermidades",
      "e sofria, ele mesmo, nossas dores;e nós pensávamos fosse um chagado,golpeado por Deus e humilhado!",
      "Mas ele foi ferido por causa de nossos pecados,esmagado por causa de nossos crimes;a punição a ele imposta era o preço da nossa paz,e suas feridas, o preço da nossa cura.",
      "Todos nós vagávamos como ovelhas desgarradas,cada qual seguindo seu caminho;e o Senhor fez recair sobre eleo pecado de todos nós.",
      "Foi maltratado, e submeteu-se, não abriu a boca;como cordeiro levado ao matadouroou como ovelha diante dos que a tosquiam,ele não abriu a boca.",
      "Foi atormentado pela angústia e foi condenado.Quem se preocuparia com sua história de origem?Ele foi eliminado do mundo dos vivos;e por causa do pecado do meu povofoi golpeado até morrer.",
      "Deram-lhe sepultura entre ímpios,",
      "um túmulo entre os ricos, porque ele não praticou o malnem se encontrou falsidade em suas palavras.",
      "O Senhor quis macerá-lo com sofrimentos.Oferecendo sua vida em expiação,ele terá descendência duradoura,e fará cumprir com êxito a vontade do Senhor.",
      "Por esta vida de sofrimento,alcançará luz e uma ciência perfeita.Meu Servo, o justo, fará justos inúmeros homens,carregando sobre si suas culpas.",
      "Por isso, compartilharei com ele multidõese ele repartirá suas riquezas com os valentesseguidores, pois entregou o corpo à morte,sendo contado como um malfeitor;ele, na verdade, resgatava o pecado de todose intercedia em favor dos pecadores."
    ],
    "segunda_leitura": [
      "Segunda Leitura",
      "Leitura da Carta aos Hebreus",
      "4,14-16; 5,7-9",
      "Irmãos:",
      "Temos um sumo sacerdote eminente, que entrou no céu,Jesus, o Filho de Deus.Por isso, permaneçamos firmes na fé que professamos.",
      "Com efeito, temos um sumo sacerdotecapaz de se compadecer de nossas fraquezas,pois ele mesmo foi provado em tudo como nós,com exceção do pecado.",
      "Aproximemo-nos então, com toda a confiança,do trono da graça,para conseguirmos misericórdia e alcançarmosa graça de um auxílio no momento oportuno.",
      "Cristo, nos dias de sua vida terrestre,dirigiu preces e súplicas,com forte clamor e lágrimas,àquele que era capaz de salvá-lo da morte.E foi atendido, por causa de sua entrega a Deus.",
      "Mesmo sendo Filho, aprendeu o que significa",
      "a obediência a Deus por aquilo que ele sofreu.",
      "Mas, na consumação de sua vida,tornou-se causa de salvação eternapara todos os que lhe obedecem."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Paixão de Nosso Senhor Jesus Cristo segundo João",
      "18,1-19,42Prenderam Jesus e o amarraram.",
      "Naquele tempo,",
      "Jesus saiu com os discípulospara o outro lado da torrente do Cedron.Havia aí um jardim, onde ele entrou com os discípulos.",
      "Também Judas, o traidor, conhecia o lugar,porque Jesus costumava reunir-se aícom os seus discípulos.",
      "Judas levou consigo um destacamento de soldadose alguns guardas dos sumos sacerdotes e fariseus,e chegou ali com lanternas, tochas e armas.",
      "Então Jesus, consciente de tudo o que ia acontecer,saiu ao encontro deles e disse:",
      "\"A quem procurais?\"",
      "Responderam:",
      "\"A Jesus, o Nazareno\".Ele disse:",
      "\"Sou eu\".Judas, o traidor, estava junto com eles.",
      "Quando Jesus disse: \"Sou eu\",eles recuaram e caíram por terra.",
      "De novo lhes perguntou:\"A quem procurais?\"Eles responderam:",
      "\"A Jesus, o Nazareno\".",
      "Jesus respondeu:",
      "\"Já vos disse que sou eu.Se é a mim que procurais,então deixai que estes se retirem\".",
      "Assim se realizava a palavra que Jesus tinha dito:'Não perdi nenhum daqueles que me confiaste'.",
      "Simão Pedro, que trazia uma espada consigo,puxou dela e feriu o servo do sumo sacerdote,cortando-lhe a orelha direita.O nome do servo era Malco.",
      "Então Jesus disse a Pedro:\"Guarda a tua espada na bainha.Não vou beber o cálice que o Pai me deu?\"",
      "Conduziram Jesus primeiro a Anás.",
      "Então, os soldados, o comandante e os guardas dos judeus",
      "prenderam Jesus e o amarraram.",
      "Conduziram-no primeiro a Anás,",
      "que era o sogro de Caifás,",
      "o Sumo Sacerdote naquele ano.",
      "Foi Caifás que deu aos judeus o conselho:\"É preferível que um só morra pelo povo\".",
      "Simão Pedro e um outro discípulo seguiam Jesus.Esse discípulo era conhecido do Sumo Sacerdotee entrou com Jesus no pátio do Sumo Sacerdote.",
      "Pedro ficou fora, perto da porta.Então o outro discípulo,que era conhecido do Sumo Sacerdote, saiu,conversou com a encarregada da portae levou Pedro para dentro.",
      "A criada que guardava a porta disse a Pedro:\"Não pertences também tu aos discípulos desse homem?\"Ele respondeu: \"Não!\"",
      "Os empregados e os guardas fizeram uma fogueirae estavam-se aquecendo, pois fazia frio.Pedro ficou com eles, aquecendo-se.",
      "Entretanto, o Sumo Sacerdote interrogou Jesusa respeito de seus discípulos e de seu ensinamento.",
      "Jesus lhe respondeu:\"Eu falei às claras ao mundo.",
      "Ensinei sempre na sinagoga e no Templo,",
      "onde todos os judeus se reúnem.Nada falei às escondidas.",
      "Por que me interrogas? Pergunta aos que ouviram o que falei;",
      "eles sabem o que eu disse\".",
      "Quando Jesus falou isso, um dos guardas que ali estavadeu-lhe uma bofetada, dizendo:\"É assim que respondes ao Sumo Sacerdote?\"",
      "Respondeu-lhe Jesus:",
      "\"Se respondi mal, mostra em quê;mas, se falei bem, por que me bates?\"",
      "Então, Anás enviou Jesus amarrado para Caifás,o Sumo Sacerdote.",
      "Não és tu também um dos discípulos dele? Pedro negou: \"Não!\"",
      "Simão Pedro continuava lá, em pé, aquecendo-se.Disseram-lhe:\"Não és tu, também, um dos discípulos dele?\"Pedro negou: \"Não!\"",
      "Então um dos empregados do Sumo Sacerdote,parente daquele a quem Pedro tinha cortado a orelha, disse:",
      "\"Será que não te vi no jardim com ele?\"",
      "Novamente Pedro negou.",
      "E na mesma hora, o galo cantou.",
      "O meu reino não é deste mundo.",
      "De Caifás, levaram Jesus ao palácio do governador.Era de manhã cedo.Eles mesmos não entraram no palácio,para não ficarem impuros e poderem comer a páscoa.",
      "Então Pilatos saiu ao encontro deles e disse:\"Que acusação apresentais contra este homem?\"",
      "Eles responderam:",
      "\"Se não fosse malfeitor, não o teríamos entregue a ti!\"",
      "Pilatos disse:",
      "\"Tomai-o vós mesmos e julgai-o de acordo com a vossa lei\".Os judeus lhe responderam:\"Nós não podemos condenar ninguém à morte\".",
      "Assim se realizava o que Jesus tinha dito,significando de que morte havia de morrer.",
      "Então Pilatos entrou de novo no palácio,chamou Jesus e perguntou-lhe:\"Tu és o rei dos judeus?\"",
      "\"Estás dizendo isto por ti mesmo,ou outros te disseram isto de mim?\"",
      "Pilatos falou:",
      "\"Por acaso, sou judeu?O teu povo e os sumos sacerdotes te entregaram a mim.Que fizeste?\"",
      "\"O meu reino não é deste mundo.Se o meu reino fosse deste mundo,os meus guardas lutariam",
      "para que eu não fosse entregue aos judeus.Mas o meu reino não é daqui\".",
      "Pilatos disse a Jesus:",
      "\"Então tu és rei?\"Jesus respondeu:",
      "'Tu o dizes: eu sou rei.Eu nasci e vim ao mundo para isto:para dar testemunho da verdade.Todo aquele que é da verdade escuta a minha voz\".",
      "\"O que é a verdade?\"Ao dizer isso, Pilatos saiu ao encontro dos judeus,e disse-lhes: \"Eu não encontro nenhuma culpa nele.",
      "Mas existe entre vós um costume,que pela Páscoa eu vos solte um preso.Quereis que vos solte o rei dos Judeus?\"",
      "Então, começaram a gritar de novo:\"Este não, mas Barrabás!\"",
      "Barrabás era um bandido.",
      "Viva o rei dos judeus!",
      "Então Pilatos mandou flagelar Jesus.",
      "Os soldados teceram uma coroa de espinhose colocaram-na na cabeça de Jesus.Vestiram-no com um manto vermelho,",
      "aproximavam-se dele e diziam:",
      "\"Viva o rei dos judeus!\"E davam-lhe bofetadas.",
      "Pilatos saiu de novo e disse aos judeus:\"Olhai, eu o trago aqui fora, diante de vós,para que saibais que não encontro nele crime algum\".",
      "Então Jesus veio para fora,trazendo a coroa de espinhos e o manto vermelho.Pilatos disse-lhes:",
      "\"Eis o homem!\"",
      "Quando viram Jesus,os Sumos Sacerdotes e os guardas começaram a gritar:\"Crucifica-o! Crucifica-o!\"Pilatos respondeu:",
      "\"Levai-o vós mesmos para o crucificar,",
      "pois eu não encontro nele crime algum\".",
      "Os judeus responderam: \"Nós temos uma Lei,e, segundo esta Lei, ele deve morrer,porque se fez Filho de Deus\".",
      "Ao ouvir estas palavras, Pilatos ficou com mais medo ainda.",
      "Entrou outra vez no palácioe perguntou a Jesus:",
      "\"De onde és tu?\"Jesus ficou calado.",
      "Então Pilatos disse:",
      "\"Não me respondes?Não sabes que tenho autoridade para te soltare autoridade para te crucificar?\"",
      "Jesus respondeu:\"Tu não terias autoridade alguma sobre mim,se ela não te fosse dada do alto.Quem me entregou a ti, portanto, tem culpa maior\".",
      "Fora! Fora! Crucifica-o!",
      "Por causa disso, Pilatos procurava soltar Jesus.Mas os judeus gritavam:\"Se soltas este homem, não és amigo de César.Todo aquele que se faz rei, declara-se contra César\".",
      "Ouvindo estas palavras,",
      "Pilatos trouxe Jesus para fora e sentou-se no tribunal,no lugar chamado \"Pavimento\", em hebraico \"Gábata\".",
      "Era o dia da preparação da Páscoa,por volta do meio-dia.Pilatos disse aos judeus:",
      "\"Eis o vosso rei!\"",
      "Eles, porém, gritavam:",
      "\"Fora! Fora! Crucifica-o!\"Pilatos disse:",
      "\"Hei de crucificar o vosso rei?\"Os sumos sacerdotes responderam:\"Não temos outro rei senão César\".",
      "Então Pilatos entregou Jesus para ser crucificado,e eles o levaram.",
      "Ali o crucificaram, com outros dois.",
      "Jesus tomou a cruz sobre sie saiu para o lugar chamado \"Calvário\",em hebraico \"Gólgota\".",
      "Ali o crucificaram, com outros dois:um de cada lado, e Jesus no meio.",
      "Pilatos mandou ainda escrever um letreiroe colocá-lo na cruz; nele estava escrito:\"Jesus o Nazareno, o Rei dos Judeus\".",
      "Muitos judeus puderam ver o letreiro,",
      "porque o lugar em que Jesus foi crucificado",
      "ficava perto da cidade.O letreiro estava escrito em hebraico, latim e grego.",
      "Então os sumos sacerdotes dos judeus disseram a Pilatos:",
      "\"Não escrevas 'O Rei dos Judeus',mas sim o que ele disse: 'Eu sou o Rei dos judeus'\".",
      "Pilatos respondeu:",
      "\"O que escrevi, está escrito\".",
      "Repartiram entre si as minhas vestes.",
      "Depois que crucificaram Jesus,os soldados repartiram a sua roupa em quatro partes,uma parte para cada soldado.Quanto à túnica, esta era tecida sem costura,em peça única de alto a baixo.",
      "Disseram então entre si:",
      "\"Não vamos dividir a túnica.Tiremos a sorte para ver de quem será\".Assim se cumpria a Escritura que diz:\"Repartiram entre si as minhas vestese lançaram sorte sobre a minha túnica\".Assim procederam os soldados.",
      "Este é o teu filho. Esta é a tua mãe.",
      "Perto da cruz de Jesus, estavam de péa sua mãe, a irmã da sua mãe, Maria de Cléofas,e Maria Madalena.",
      "Jesus, ao ver sua mãe e, ao lado dela,",
      "o discípulo que ele amava, disse à mãe:",
      "\"Mulher, este é o teu filho\".",
      "Depois disse ao discípulo:",
      "\"Esta é a tua mãe\".Daquela hora em diante, o discípulo a acolheu consigo.",
      "Tudo está consumado.",
      "Depois disso, Jesus, sabendo que tudo estava consumado,e para que a Escritura se cumprisse até o fim, disse:",
      "\"Tenho sede\".",
      "Havia ali uma jarra cheia de vinagre.Amarraram numa vara uma esponja embebida de vinagree levaram-na à boca de Jesus.",
      "Ele tomou o vinagre e disse:",
      "\"Tudo está consumado\".E, inclinando a cabeça, entregou o espírito.",
      "Todos se ajoelham e faz-se uma pausa.",
      "E logo saiu sangue e água.",
      "Era o dia da preparação para a Páscoa.Os judeus queriam evitarque os corpos ficassem na cruz durante o sábado,porque aquele sábado era dia de festa solene.Então pediram a Pilatosque mandasse quebrar as pernas aos crucificadose os tirasse da cruz.",
      "Os soldados forame quebraram as pernas de um e, depois, do outroque foram crucificados com Jesus.",
      "Ao se aproximarem de Jesus, e vendo que já estavamorto, não lhe quebraram as pernas;",
      "mas um soldado abriu-lhe o lado com uma lança,e logo saiu sangue e água.",
      "Aquele que viu, dá testemunho",
      "e seu testemunho é verdadeiro;",
      "e ele sabe que fala a verdade,para que vós também acrediteis.",
      "Isso aconteceu para que se cumprisse a Escritura,que diz: \"Não quebrarão nenhum dos seus ossos\".",
      "E outra Escritura ainda diz:\"Olharão para aquele que transpassaram\".",
      "Envolveram o corpo de Jesus com os aromas, em faixas de linho.",
      "Depois disso, José de Arimateia,que era discípulo de Jesus- mas às escondidas, por medo dos judeus -pediu a Pilatos para tirar o corpo de Jesus.Pilatos consentiu.Então José veio tirar o corpo de Jesus.",
      "Chegou também Nicodemos,o mesmo que antes tinha ido de noite encontrar-se com Jesus.Levou uns trinta quilos de perfumefeito de mirra e aloés.",
      "Então tomaram o corpo de Jesuse envolveram-no, com os aromas, em faixas de linho,como os judeus costumam sepultar.",
      "No lugar onde Jesus foi crucificado, havia um jardime, no jardim, um túmulo novo,onde ainda ninguém tinha sido sepultado.",
      "Por causa da preparação da Páscoa,",
      "e como o túmulo estava perto,",
      "foi ali que colocaram Jesus."
    ],
    "palavras_papas": [
      "As palavras dos Papas",
      "O Mistério que adoramos nesta Semana Santa é uma grande história de amor que não conhece obstáculos. [...] A Sexta-feira Santa é o momento culminante do amor. A morte de Jesus, que na cruz se abandona ao Pai para conceder a salvação ao mundo inteiro, exprime o amor doado até o fim, sem fim. Um amor que pretende abraçar todos, sem exclusões. Um amor que se estende a todos os tempos e lugares: uma fonte inesgotável de salvação na qual cada um de nós, pecadores, pode beber. Se Deus nos demonstrou o seu amor supremo na morte de Jesus, então também nós, regenerados pelo Espírito Santo, podemos e devemos amar-nos uns aos outros. [...] Deixemo-nos envolver por esta misericórdia que vem ao nosso encontro; e nestes dias, enquanto mantemos fixos os olhos na paixão e na morte do Senhor, acolhamos no nosso coração a grandeza do seu amor e, como Nossa Senhora no Sábado, em silêncio, na expectativa da Ressurreição. (Audiência Geral de 23 de março de 2016)",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Primeira Leitura: Primeira Leitura Leitura do Livro do Profeta Isaías 52,13-53,12 Ei-lo, o meu Servo será bem sucedido;sua ascensão será ao mais alto grau. Assim como muitos ficaram pasmados ao vê-lo- tão desfigurado ele estava que não parecia ser um homem ou ter aspecto humano -, do mesmo modo ele espalhará sua fama entre os povos.Diante dele os reis se manterão em silêncio,vendo algo que nunca lhes foi narradoe conhecendo coisas que jamais ouviram. Quem de nós deu crédito ao que ouvimos?E a quem foi dado reconhecer a força do Senhor? Diante do Senhor ele cresceu como renovo de plantaou como raiz em terra seca.Não tinha beleza nem atrativo para o olharmos,não tinha aparência que nos agradasse. Era desprezado como o último dos mortais,homem coberto de dores, cheio de sofrimentos;passando por ele, tapávamos o rosto;tão desprezível era, não fazíamos caso dele. A verdade é que ele tomava sobre si nossas enfermidades e sofria, ele mesmo, nossas dores;e nós pensávamos fosse um chagado,golpeado por Deus e humilhado! Mas ele foi ferido por causa de nossos pecados,esmagado por causa de nossos crimes;a punição a ele imposta era o preço da nossa paz,e suas feridas, o preço da nossa cura. Todos nós vagávamos como ovelhas desgarradas,cada qual seguindo seu caminho;e o Senhor fez recair sobre eleo pecado de todos nós. Foi maltratado, e submeteu-se, não abriu a boca;como cordeiro levado ao matadouroou como ovelha diante dos que a tosquiam,ele não abriu a boca. Foi atormentado pela angústia e foi condenado.Quem se preocuparia com sua história de origem?Ele foi eliminado do mundo dos vivos;e por causa do pecado do meu povofoi golpeado até morrer. Deram-lhe sepultura entre ímpios, um túmulo entre os ricos, porque ele não praticou o malnem se encontrou falsidade em suas palavras. O Senhor quis macerá-lo com sofrimentos.Oferecendo sua vida em expiação,ele terá descendência duradoura,e fará cumprir com êxito a vontade do Senhor. Por esta vida de sofrimento,alcançará luz e uma ciência perfeita.Meu Servo, o justo, fará justos inúmeros homens,carregando sobre si suas culpas. Por isso, compartilharei com ele multidõese ele repartirá suas riquezas com os valentesseguidores, pois entregou o corpo à morte,sendo contado como um malfeitor;ele, na verdade, resgatava o pecado de todose intercedia em favor dos pecadores. Segunda Leitura: Segunda Leitura Leitura da Carta aos Hebreus 4,14-16; 5,7-9 Irmãos: Temos um sumo sacerdote eminente, que entrou no céu,Jesus, o Filho de Deus.Por isso, permaneçamos firmes na fé que professamos. Com efeito, temos um sumo sacerdotecapaz de se compadecer de nossas fraquezas,pois ele mesmo foi provado em tudo como nós,com exceção do pecado. Aproximemo-nos então, com toda a confiança,do trono da graça,para conseguirmos misericórdia e alcançarmosa graça de um auxílio no momento oportuno. Cristo, nos dias de sua vida terrestre,dirigiu preces e súplicas,com forte clamor e lágrimas,àquele que era capaz de salvá-lo da morte.E foi atendido, por causa de sua entrega a Deus. Mesmo sendo Filho, aprendeu o que significa a obediência a Deus por aquilo que ele sofreu. Mas, na consumação de sua vida,tornou-se causa de salvação eternapara todos os que lhe obedecem. Evangelho: Evangelho do Dia Paixão de Nosso Senhor Jesus Cristo segundo João 18,1-19,42Prenderam Jesus e o amarraram. Naquele tempo, Jesus saiu com os discípulospara o outro lado da torrente do Cedron.Havia aí um jardim, onde ele entrou com os discípulos. Também Judas, o traidor, conhecia o lugar,porque Jesus costumava reunir-se aícom os seus discípulos. Judas levou consigo um destacamento de soldadose alguns guardas dos sumos sacerdotes e fariseus,e chegou ali com lanternas, tochas e armas. Então Jesus, consciente de tudo o que ia acontecer,saiu ao encontro deles e disse: \"A quem procurais?\" Responderam: \"A Jesus, o Nazareno\".Ele disse: \"Sou eu\".Judas, o traidor, estava junto com eles. Quando Jesus disse: \"Sou eu\",eles recuaram e caíram por terra. De novo lhes perguntou:\"A quem procurais?\"Eles responderam: \"A Jesus, o Nazareno\". Jesus respondeu: \"Já vos disse que sou eu.Se é a mim que procurais,então deixai que estes se retirem\". Assim se realizava a palavra que Jesus tinha dito:'Não perdi nenhum daqueles que me confiaste'. Simão Pedro, que trazia uma espada consigo,puxou dela e feriu o servo do sumo sacerdote,cortando-lhe a orelha direita.O nome do servo era Malco. Então Jesus disse a Pedro:\"Guarda a tua espada na bainha.Não vou beber o cálice que o Pai me deu?\" Conduziram Jesus primeiro a Anás. Então, os soldados, o comandante e os guardas dos judeus prenderam Jesus e o amarraram. Conduziram-no primeiro a Anás, que era o sogro de Caifás, o Sumo Sacerdote naquele ano. Foi Caifás que deu aos judeus o conselho:\"É preferível que um só morra pelo povo\". Simão Pedro e um outro discípulo seguiam Jesus.Esse discípulo era conhecido do Sumo Sacerdotee entrou com Jesus no pátio do Sumo Sacerdote. Pedro ficou fora, perto da porta.Então o outro discípulo,que era conhecido do Sumo Sacerdote, saiu,conversou com a encarregada da portae levou Pedro para dentro. A criada que guardava a porta disse a Pedro:\"Não pertences também tu aos discípulos desse homem?\"Ele respondeu: \"Não!\" Os empregados e os guardas fizeram uma fogueirae estavam-se aquecendo, pois fazia frio.Pedro ficou com eles, aquecendo-se. Entretanto, o Sumo Sacerdote interrogou Jesusa respeito de seus discípulos e de seu ensinamento. Jesus lhe respondeu:\"Eu falei às claras ao mundo. Ensinei sempre na sinagoga e no Templo, onde todos os judeus se reúnem.Nada falei às escondidas. Por que me interrogas? Pergunta aos que ouviram o que falei; eles sabem o que eu disse\". Quando Jesus falou isso, um dos guardas que ali estavadeu-lhe uma bofetada, dizendo:\"É assim que respondes ao Sumo Sacerdote?\" Respondeu-lhe Jesus: \"Se respondi mal, mostra em quê;mas, se falei bem, por que me bates?\" Então, Anás enviou Jesus amarrado para Caifás,o Sumo Sacerdote. Não és tu também um dos discípulos dele? Pedro negou: \"Não!\" Simão Pedro continuava lá, em pé, aquecendo-se.Disseram-lhe:\"Não és tu, também, um dos discípulos dele?\"Pedro negou: \"Não!\" Então um dos empregados do Sumo Sacerdote,parente daquele a quem Pedro tinha cortado a orelha, disse: \"Será que não te vi no jardim com ele?\" Novamente Pedro negou. E na mesma hora, o galo cantou. O meu reino não é deste mundo. De Caifás, levaram Jesus ao palácio do governador.Era de manhã cedo.Eles mesmos não entraram no palácio,para não ficarem impuros e poderem comer a páscoa. Então Pilatos saiu ao encontro deles e disse:\"Que acusação apresentais contra este homem?\" Eles responderam: \"Se não fosse malfeitor, não o teríamos entregue a ti!\" Pilatos disse: \"Tomai-o vós mesmos e julgai-o de acordo com a vossa lei\".Os judeus lhe responderam:\"Nós não podemos condenar ninguém à morte\". Assim se realizava o que Jesus tinha dito,significando de que morte havia de morrer. Então Pilatos entrou de novo no palácio,chamou Jesus e perguntou-lhe:\"Tu és o rei dos judeus?\" \"Estás dizendo isto por ti mesmo,ou outros te disseram isto de mim?\" Pilatos falou: \"Por acaso, sou judeu?O teu povo e os sumos sacerdotes te entregaram a mim.Que fizeste?\" \"O meu reino não é deste mundo.Se o meu reino fosse deste mundo,os meus guardas lutariam para que eu não fosse entregue aos judeus.Mas o meu reino não é daqui\". Pilatos disse a Jesus: \"Então tu és rei?\"Jesus respondeu: 'Tu o dizes: eu sou rei.Eu nasci e vim ao mundo para isto:para dar testemunho da verdade.Todo aquele que é da verdade escuta a minha voz\". \"O que é a verdade?\"Ao dizer isso, Pilatos saiu ao encontro dos judeus,e disse-lhes: \"Eu não encontro nenhuma culpa nele. Mas existe entre vós um costume,que pela Páscoa eu vos solte um preso.Quereis que vos solte o rei dos Judeus?\" Então, começaram a gritar de novo:\"Este não, mas Barrabás!\" Barrabás era um bandido. Viva o rei dos judeus! Então Pilatos mandou flagelar Jesus. Os soldados teceram uma coroa de espinhose colocaram-na na cabeça de Jesus.Vestiram-no com um manto vermelho, aproximavam-se dele e diziam: \"Viva o rei dos judeus!\"E davam-lhe bofetadas. Pilatos saiu de novo e disse aos judeus:\"Olhai, eu o trago aqui fora, diante de vós,para que saibais que não encontro nele crime algum\". Então Jesus veio para fora,trazendo a coroa de espinhos e o manto vermelho.Pilatos disse-lhes: \"Eis o homem!\" Quando viram Jesus,os Sumos Sacerdotes e os guardas começaram a gritar:\"Crucifica-o! Crucifica-o!\"Pilatos respondeu: \"Levai-o vós mesmos para o crucificar, pois eu não encontro nele crime algum\". Os judeus responderam: \"Nós temos uma Lei,e, segundo esta Lei, ele deve morrer,porque se fez Filho de Deus\". Ao ouvir estas palavras, Pilatos ficou com mais medo ainda. Entrou outra vez no palácioe perguntou a Jesus: \"De onde és tu?\"Jesus ficou calado. Então Pilatos disse: \"Não me respondes?Não sabes que tenho autoridade para te soltare autoridade para te crucificar?\" Jesus respondeu:\"Tu não terias autoridade alguma sobre mim,se ela não te fosse dada do alto.Quem me entregou a ti, portanto, tem culpa maior\". Fora! Fora! Crucifica-o! Por causa disso, Pilatos procurava soltar Jesus.Mas os judeus gritavam:\"Se soltas este homem, não és amigo de César.Todo aquele que se faz rei, declara-se contra César\". Ouvindo estas palavras, Pilatos trouxe Jesus para fora e sentou-se no tribunal,no lugar chamado \"Pavimento\", em hebraico \"Gábata\". Era o dia da preparação da Páscoa,por volta do meio-dia.Pilatos disse aos judeus: \"Eis o vosso rei!\" Eles, porém, gritavam: \"Fora! Fora! Crucifica-o!\"Pilatos disse: \"Hei de crucificar o vosso rei?\"Os sumos sacerdotes responderam:\"Não temos outro rei senão César\". Então Pilatos entregou Jesus para ser crucificado,e eles o levaram. Ali o crucificaram, com outros dois. Jesus tomou a cruz sobre sie saiu para o lugar chamado \"Calvário\",em hebraico \"Gólgota\". Ali o crucificaram, com outros dois:um de cada lado, e Jesus no meio. Pilatos mandou ainda escrever um letreiroe colocá-lo na cruz; nele estava escrito:\"Jesus o Nazareno, o Rei dos Judeus\". Muitos judeus puderam ver o letreiro, porque o lugar em que Jesus foi crucificado ficava perto da cidade.O letreiro estava escrito em hebraico, latim e grego. Então os sumos sacerdotes dos judeus disseram a Pilatos: \"Não escrevas 'O Rei dos Judeus',mas sim o que ele disse: 'Eu sou o Rei dos judeus'\". Pilatos respondeu: \"O que escrevi, está escrito\". Repartiram entre si as minhas vestes. Depois que crucificaram Jesus,os soldados repartiram a sua roupa em quatro partes,uma parte para cada soldado.Quanto à túnica, esta era tecida sem costura,em peça única de alto a baixo. Disseram então entre si: \"Não vamos dividir a túnica.Tiremos a sorte para ver de quem será\".Assim se cumpria a Escritura que diz:\"Repartiram entre si as minhas vestese lançaram sorte sobre a minha túnica\".Assim procederam os soldados. Este é o teu filho. Esta é a tua mãe. Perto da cruz de Jesus, estavam de péa sua mãe, a irmã da sua mãe, Maria de Cléofas,e Maria Madalena. Jesus, ao ver sua mãe e, ao lado dela, o discípulo que ele amava, disse à mãe: \"Mulher, este é o teu filho\". Depois disse ao discípulo: \"Esta é a tua mãe\".Daquela hora em diante, o discípulo a acolheu consigo. Tudo está consumado. Depois disso, Jesus, sabendo que tudo estava consumado,e para que a Escritura se cumprisse até o fim, disse: \"Tenho sede\". Havia ali uma jarra cheia de vinagre.Amarraram numa vara uma esponja embebida de vinagree levaram-na à boca de Jesus. Ele tomou o vinagre e disse: \"Tudo está consumado\".E, inclinando a cabeça, entregou o espírito. Todos se ajoelham e faz-se uma pausa. E logo saiu sangue e água. Era o dia da preparação para a Páscoa.Os judeus queriam evitarque os corpos ficassem na cruz durante o sábado,porque aquele sábado era dia de festa solene.Então pediram a Pilatosque mandasse quebrar as pernas aos crucificadose os tirasse da cruz. Os soldados forame quebraram as pernas de um e, depois, do outroque foram crucificados com Jesus. Ao se aproximarem de Jesus, e vendo que já estavamorto, não lhe quebraram as pernas; mas um soldado abriu-lhe o lado com uma lança,e logo saiu sangue e água. Aquele que viu, dá testemunho e seu testemunho é verdadeiro; e ele sabe que fala a verdade,para que vós também acrediteis. Isso aconteceu para que se cumprisse a Escritura,que diz: \"Não quebrarão nenhum dos seus ossos\". E outra Escritura ainda diz:\"Olharão para aquele que transpassaram\". Envolveram o corpo de Jesus com os aromas, em faixas de linho. Depois disso, José de Arimateia,que era discípulo de Jesus- mas às escondidas, por medo dos judeus -pediu a Pilatos para tirar o corpo de Jesus.Pilatos consentiu.Então José veio tirar o corpo de Jesus. Chegou também Nicodemos,o mesmo que antes tinha ido de noite encontrar-se com Jesus.Levou uns trinta quilos de perfumefeito de mirra e aloés. Então tomaram o corpo de Jesuse envolveram-no, com os aromas, em faixas de linho,como os judeus costumam sepultar. No lugar onde Jesus foi crucificado, havia um jardime, no jardim, um túmulo novo,onde ainda ninguém tinha sido sepultado. Por causa da preparação da Páscoa, e como o túmulo estava perto, foi ali que colocaram Jesus. Palavras Papas: As palavras dos Papas O Mistério que adoramos nesta Semana Santa é uma grande história de amor que não conhece obstáculos. [...] A Sexta-feira Santa é o momento culminante do amor. A morte de Jesus, que na cruz se abandona ao Pai para conceder a salvação ao mundo inteiro, exprime o amor doado até o fim, sem fim. Um amor que pretende abraçar todos, sem exclusões. Um amor que se estende a todos os tempos e lugares: uma fonte inesgotável de salvação na qual cada um de nós, pecadores, pode beber. Se Deus nos demonstrou o seu amor supremo na morte de Jesus, então também nós, regenerados pelo Espírito Santo, podemos e devemos amar-nos uns aos outros. [...] Deixemo-nos envolver por esta misericórdia que vem ao nosso encontro; e nestes dias, enquanto mantemos fixos os olhos na paixão e na morte do Senhor, acolhamos no nosso coração a grandeza do seu amor e, como Nossa Senhora no Sábado, em silêncio, na expectativa da Ressurreição. (Audiência Geral de 23 de março de 2016) Outros eventos na programação:"
}