{
  "date": "2025-04-19",
  "formatted_date": "19/04/2025",
  "day_of_week": "Saturday",
  "title": "Palavra do dia",
  "content": "Da Carta aos Hebreus\n\n(4, 1-16)\n\nPortanto, enquanto ainda está em pé a promessa de entrar no repouso de Deus, devemos cuidar para que ninguém de vós falte ao apelo. Pois a nós foi anunciada a boa nova exatamente como àqueles. Mas a eles de nada adiantou a palavra do anúncio: não se uniram, pela fé, aos que a ouviram. Nós, porém, que acreditamos, podemos entrar no repouso, do qual ele falou:âPor isso jurei na minha ira:jamais entrarão no meu repousoâ,uma vez que as obras estão terminadas desde a criação do mundo. De fato, numa passagem da Escritura a respeito do sétimo dia, ele disse: âE Deus repousou no sétimo dia de todas as suas obrasâ. Também diz, no texto aqui referido: âJamais entrarão no meu repousoâ. Daí se confirma que alguns entram nesse repouso, enquanto os primeiros a receberem a boa-nova não entraram, por causa da desobediência.. Por isso, Deus marca de novo um dia, um âhojeâ, quando fala por meio de Davi, muito tempo depois, no texto que já citamos:âHoje, se ouvirdes a sua voz,não endureçais os vossos coraçõesâ.Se Josué lhes tivesse proporcionado esse repouso, não se falaria mais de outro dia. Portanto, ainda está reservado um repouso sabático para o povo de Deus. Pois aquele que entrou no repouso de Deus repousou de suas obras, como Deus repousou das suas.Esforcemo-nos, portanto, por entrar nesse repouso, para que ninguém repita o exemplo de desobediência acima referido. Pois a palavra de Deus é viva, eficaz e mais penetrante que qualquer espada de dois gumes. Penetra até dividir alma e espírito, articulações e medulas. Julga os pensamentos e as intenções do coração. Não há criatura que possa ocultar-se diante dela. Tudo está nu e descoberto aos olhos daquele a quem devemos prestar contas.Quanto a nós, temos um sumo sacerdote eminente, que atravessou os céus: Jesus, o Filho de Deus. Por isso, permaneçamos firmes na profissão da fé. De fato, não temos um sumo sacerdote incapaz de se compadecer de nossas fraquezas, pois ele mesmo foi provado em tudo, à nossa semelhança, sem todavia pecar. Aproximemo-nos então, seguros e confiantes, do trono da graça, para conseguirmos misericórdia e alcançarmos a graça do auxílio no momento oportuno.\n\nProclamação do Evangelho de Jesus Cristo segundo Mateus\n\nMt 27, 62-66\n\nNo dia seguinte, terminado já o dia de preparação do sábado, os sumos sacerdotes e os fariseus foram ter com Pilatos e disseram:­ âSenhor, lembramo-nos de que este impostor, quando ainda estava vivo, disse: âDepois de três dias vou ressuscitar!â Manda, portan­to, assegurar o sepulcro até ao terceiro dia, para não acontecer que os discípulos venham roubar o corpo e digam ao povo: âEle ressuscitou dos mortos!â, pois essa última impos­tura seria pior do que a primeiraâ.\n\nPilatos respondeu: âAí tendes uma guarda. Ide asse­gu­rar o sepulcro como melhor vos parecerâ. Então eles foram assegurar o sepulcro: lacraram a pedra e deixaram ali a guarda.\n\nO Sábado santo é o dia do silêncio de Deus. Deve ser um dia de silêncio, e devemos fazer tudo a fim de que para nós seja deveras um dia de silêncio, como foi naquele tempo: o dia do silêncio de Deus. Jesus deposto no sepulcro partilha com toda a humanidade o drama da morte. É um silêncio que fala e exprime o amor como solidariedade com os abandonados desde sempre, que o Filho de Deus alcança preenchendo o vazio que só a misericórdia infinita de Deus Pai pode colmar. Deus cala-se, mas por amor. Neste dia o amor â aquele amor silencioso â torna-se expectativa da vida na ressurreição. Pensemos no Sábado santo: far-nos-á bem pensar no silêncio de Nossa Senhora, «a Crente», que permanecera em silêncio na expectativa da Ressurreição. Nossa Senhora deve ser o ícone, para nós, daquele Sábado santo. Pensemos no modo como Nossa Senhora viveu aquele Sábado santo; na expectativa. É o amor que não duvida, mas espera na palavra do Senhor, para que se manifeste e resplandeça o dia de Páscoa. (Audiência Geral de 23 de março de 2026)"
}