{
  "date": "2025-04-21",
  "formatted_date": "21/04/2025",
  "day_of_week": "Monday",
  "title": "Palavra do dia",
  "content": "Leitura dos Atos dos Apóstolos\n\n2,14.22-32\n\nNo dia de Pentecostes,\n\nPedro de pé, junto com os onze apóstolos,levantou a voz e falou à multidão:\n\n\"Homens de Israel, escutai estas palavras:Jesus de Nazaré foi um homem aprovado por Deus,junto de vós, pelos milagres, prodígios e sinaisque Deus realizou, por meio dele, entre vós.Tudo isto vós bem o sabeis.\n\nDeus, em seu desígnio e previsão,determinou que Jesus\n\nfosse entregue pelas mãos dos ímpios,\n\ne vós o matastes, pregando-o numa cruz.\n\nMas Deus ressuscitou a Jesus,libertando-o das angústias da morte,porque não era possível que ela o dominasse.\n\nPois Davi dele diz:'Eu via sempre o Senhor diante de mim,\n\npois está à minha direita para eu não vacilar.\n\nAlegrou-se por isso meu coraçãoe exultou minha línguae até minha carne repousará na esperança.\n\nPorque não deixarás minha alma na região dos mortos\n\nnem permitirás que teu Santo experimente corrupção.\n\nDeste-me a conhecer os caminhos da vida\n\ne a tua presença me encherá de alegria'.\n\nIrmãos,\n\nseja-me permitido dizer com franquezaque o patriarca Davi morreu e foi sepultado\n\ne seu sepulcro está entre nós até hoje.\n\nMas, sendo profeta,\n\nsabia que Deus lhe jurara solenemente\n\nque um de seus descendentes ocuparia o trono.\n\nÉ, portanto, a ressurreição de Cristo\n\nque previu e anunciou com as palavras:'Ele não foi abandonado na região dos mortose sua carne não conheceu a corrupção'.\n\nCom efeito, Deus ressuscitou este mesmo Jesuse disto todos nós somos testemunhas\".\n\nProclamação do Evangelho de Jesus Cristo segundo Mateus\n\n28,8-15\n\nNaquele tempo,\n\nas mulheres partiram depressa do sepulcro.Estavam com medo,\n\nmas correram com grande alegria,para dar a notícia aos discípulos.\n\nDe repente, Jesus foi ao encontro delas, e disse:\"Alegrai-vos!\"As mulheres aproximaram-se,e prostraram-se diante de Jesus,\n\nabraçando seus pés.\n\nEntão Jesus disse a elas:\n\n\"Não tenhais medo.Ide anunciar aos meus irmãosque se dirijam para a Galileia.Lá eles me verão\".\n\nQuando as mulheres partiram,alguns guardas do túmulo foram à cidade,e comunicaram aos sumos sacerdotestudo o que havia acontecido.\n\nOs sumos sacerdotes reuniram-se com os anciãos,e deram uma grande soma de dinheiro aos soldados,\n\ndizendo-lhes:\"Dizei que os discípulos dele foram durante a noitee roubaram o corpo, enquanto vós dormíeis.\n\nSe o governador ficar sabendo disso,\n\nnós o convenceremos.Não vos preocupeis\".\n\nOs soldados pegaram o dinheiro,e agiram de acordo com as instruções recebidas.E assim, o boato espalhou-se entre os judeus,até ao dia de hoje."
}