{
  "date": "2025-04-21",
  "formatted_date": "21/04/2025",
  "day_of_week": "Monday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia",
      "Leitura dos Atos dos Apóstolos",
      "2,14.22-32",
      "No dia de Pentecostes,",
      "Pedro de pé, junto com os onze apóstolos,levantou a voz e falou à multidão:",
      "\"Homens de Israel, escutai estas palavras:Jesus de Nazaré foi um homem aprovado por Deus,junto de vós, pelos milagres, prodígios e sinaisque Deus realizou, por meio dele, entre vós.Tudo isto vós bem o sabeis.",
      "Deus, em seu desígnio e previsão,determinou que Jesus",
      "fosse entregue pelas mãos dos ímpios,",
      "e vós o matastes, pregando-o numa cruz.",
      "Mas Deus ressuscitou a Jesus,libertando-o das angústias da morte,porque não era possível que ela o dominasse.",
      "Pois Davi dele diz:'Eu via sempre o Senhor diante de mim,",
      "pois está à minha direita para eu não vacilar.",
      "Alegrou-se por isso meu coraçãoe exultou minha línguae até minha carne repousará na esperança.",
      "Porque não deixarás minha alma na região dos mortos",
      "nem permitirás que teu Santo experimente corrupção.",
      "Deste-me a conhecer os caminhos da vida",
      "e a tua presença me encherá de alegria'.",
      "Irmãos,",
      "seja-me permitido dizer com franquezaque o patriarca Davi morreu e foi sepultado",
      "e seu sepulcro está entre nós até hoje.",
      "Mas, sendo profeta,",
      "sabia que Deus lhe jurara solenemente",
      "que um de seus descendentes ocuparia o trono.",
      "É, portanto, a ressurreição de Cristo",
      "que previu e anunciou com as palavras:'Ele não foi abandonado na região dos mortose sua carne não conheceu a corrupção'.",
      "Com efeito, Deus ressuscitou este mesmo Jesuse disto todos nós somos testemunhas\"."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo Mateus",
      "28,8-15",
      "Naquele tempo,",
      "as mulheres partiram depressa do sepulcro.Estavam com medo,",
      "mas correram com grande alegria,para dar a notícia aos discípulos.",
      "De repente, Jesus foi ao encontro delas, e disse:\"Alegrai-vos!\"As mulheres aproximaram-se,e prostraram-se diante de Jesus,",
      "abraçando seus pés.",
      "Então Jesus disse a elas:",
      "\"Não tenhais medo.Ide anunciar aos meus irmãosque se dirijam para a Galileia.Lá eles me verão\".",
      "Quando as mulheres partiram,alguns guardas do túmulo foram à cidade,e comunicaram aos sumos sacerdotestudo o que havia acontecido.",
      "Os sumos sacerdotes reuniram-se com os anciãos,e deram uma grande soma de dinheiro aos soldados,",
      "dizendo-lhes:\"Dizei que os discípulos dele foram durante a noitee roubaram o corpo, enquanto vós dormíeis.",
      "Se o governador ficar sabendo disso,",
      "nós o convenceremos.Não vos preocupeis\".",
      "Os soldados pegaram o dinheiro,e agiram de acordo com as instruções recebidas.E assim, o boato espalhou-se entre os judeus,até ao dia de hoje.",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Leitura dos Atos dos Apóstolos 2,14.22-32 No dia de Pentecostes, Pedro de pé, junto com os onze apóstolos,levantou a voz e falou à multidão: \"Homens de Israel, escutai estas palavras:Jesus de Nazaré foi um homem aprovado por Deus,junto de vós, pelos milagres, prodígios e sinaisque Deus realizou, por meio dele, entre vós.Tudo isto vós bem o sabeis. Deus, em seu desígnio e previsão,determinou que Jesus fosse entregue pelas mãos dos ímpios, e vós o matastes, pregando-o numa cruz. Mas Deus ressuscitou a Jesus,libertando-o das angústias da morte,porque não era possível que ela o dominasse. Pois Davi dele diz:'Eu via sempre o Senhor diante de mim, pois está à minha direita para eu não vacilar. Alegrou-se por isso meu coraçãoe exultou minha línguae até minha carne repousará na esperança. Porque não deixarás minha alma na região dos mortos nem permitirás que teu Santo experimente corrupção. Deste-me a conhecer os caminhos da vida e a tua presença me encherá de alegria'. Irmãos, seja-me permitido dizer com franquezaque o patriarca Davi morreu e foi sepultado e seu sepulcro está entre nós até hoje. Mas, sendo profeta, sabia que Deus lhe jurara solenemente que um de seus descendentes ocuparia o trono. É, portanto, a ressurreição de Cristo que previu e anunciou com as palavras:'Ele não foi abandonado na região dos mortose sua carne não conheceu a corrupção'. Com efeito, Deus ressuscitou este mesmo Jesuse disto todos nós somos testemunhas\". Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo Mateus 28,8-15 Naquele tempo, as mulheres partiram depressa do sepulcro.Estavam com medo, mas correram com grande alegria,para dar a notícia aos discípulos. De repente, Jesus foi ao encontro delas, e disse:\"Alegrai-vos!\"As mulheres aproximaram-se,e prostraram-se diante de Jesus, abraçando seus pés. Então Jesus disse a elas: \"Não tenhais medo.Ide anunciar aos meus irmãosque se dirijam para a Galileia.Lá eles me verão\". Quando as mulheres partiram,alguns guardas do túmulo foram à cidade,e comunicaram aos sumos sacerdotestudo o que havia acontecido. Os sumos sacerdotes reuniram-se com os anciãos,e deram uma grande soma de dinheiro aos soldados, dizendo-lhes:\"Dizei que os discípulos dele foram durante a noitee roubaram o corpo, enquanto vós dormíeis. Se o governador ficar sabendo disso, nós o convenceremos.Não vos preocupeis\". Os soldados pegaram o dinheiro,e agiram de acordo com as instruções recebidas.E assim, o boato espalhou-se entre os judeus,até ao dia de hoje. Outros eventos na programação:"
}