{
  "date": "2025-04-23",
  "formatted_date": "23/04/2025",
  "day_of_week": "Wednesday",
  "title": "Palavra do dia",
  "content": "Leitura dos Atos dos Apóstolos\n\n3,1-10\n\nNaqueles dias,\n\nPedro e João subiram ao Templopara a oração das três horas da tarde.\n\nEntão trouxeram um homem, coxo de nascença,que costumavam colocar todos os diasna porta do Templo, chamada Formosa,a fim de que pedisse esmolas aos que entravam.\n\nQuando viu Pedro e João entrando no Templo,o homem pediu uma esmola.\n\nOs dois olharam bem para elee Pedro disse:\n\n\"Olha para nós!\"\n\nO homem fitou neles o olhar,esperando receber alguma coisa.\n\nPedro então lhe disse:\"Não tenho ouro nem prata,\n\nmas o que tenho eu te dou:em nome de Jesus Cristo, o Nazareno,levanta-te e anda!\"\n\nE pegando-lhe a mão direita, Pedro o levantou.\n\nNa mesma hora,os pés e os tornozelos do homem ficaram firmes.\n\nEntão ele deu um pulo,\n\nficou de pé e começou a andar.E entrou no Templo junto com Pedro e João,andando, pulando e louvando a Deus.\n\nO povo todo viu o homem andando e louvando a Deus.\n\nE reconheceram que era eleque pedia esmolas, sentado na porta Formosa do Templo.E ficaram admirados e espantadoscom o que havia acontecido com ele.\n\nProclamação do Evangelho de Jesus Cristo segundo Lucas\n\n24,13-35\n\nNaquele mesmo dia, o primeiro da semana,dois dos disciÌpulos de Jesusiam para um povoado, chamado EmauÌs,distante onze quiloÌmetros de JerusaleÌm.\n\nConversavam sobre todas as coisasque tinham acontecido.\n\nEnquanto conversavam e discutiam,o proÌprio Jesus se aproximoue comecÌ§ou a caminhar com eles.\n\nOs disciÌpulos, poreÌm, estavam como que cegos,e naÌo o reconheceram.\n\nEntaÌo Jesus perguntou:\"O que ides conversando pelo caminho?\"Eles pararam, com o rosto triste,\n\ne um deles, chamado CleÌofas, lhe disse:\"Tu eÌs o uÌnico peregrino em JerusaleÌmque naÌo sabe o que laÌ aconteceu nestes uÌltimos dias?\"\n\nEle perguntou: \"O que foi?\"Os disciÌpulos responderam:\"O que aconteceu com Jesus, o Nazareno,que foi um profeta poderoso em obras e palavras,diante de Deus e diante de todo o povo.\n\nNossos sumos sacerdotes e nossos chefeso entregaram para ser condenado aÌ mortee o crucificaram.\n\nNoÌs esperaÌvamos que ele fosse libertar Israel,mas, apesar de tudo isso,jaÌ faz treÌs dias que todas essas coisas aconteceram!\n\nEÌ verdade que algumas mulheres do nosso gruponos deram um susto.Elas foram de madrugada ao tuÌmulo\n\ne naÌo encontraram o corpo dele.EntaÌo voltaram, dizendo que tinham visto anjose que estes afirmaram que Jesus estaÌ vivo.\n\nAlguns dos nossos foram ao tuÌmuloe encontraram as coisas como as mulheres tinham dito.A ele, poreÌm, ningueÌm o viu\".\n\nEntaÌo Jesus lhes disse:\"Como sois sem inteligeÌnciae lentos para crer em tudo o que os profetas falaram!\n\nSeraÌ que o Cristo naÌo devia sofrer tudo issopara entrar na sua gloÌria?\"\n\nE, comecÌ§ando por MoiseÌs e passando pelos Profetas,explicava aos disciÌpulos todas as passagens da Escrituraque falavam a respeito dele.\n\nQuando chegaram perto do povoado para onde iam,Jesus fez de conta que ia mais adiante.\n\nEles, poreÌm, insistiram com Jesus, dizendo:\n\n\"Fica conosco, pois jaÌ eÌ tardee a noite vem chegando!\"Jesus entrou para ficar com eles.\n\nQuando se sentou aÌ mesa com eles,tomou o paÌo, abencÌ§oou-o, partiu-o e lhes distribuiÌa.\n\nNisso os olhos dos disciÌpulos se abrirame eles reconheceram Jesus.Jesus, poreÌm, desapareceu da frente deles.\n\nEntaÌo um disse ao outro:\"NaÌo estava ardendo o nosso coracÌ§aÌoquando ele nos falava pelo caminho,e nos explicava as Escrituras?\"\n\nNaquela mesma hora, eles se levantarame voltaram para JerusaleÌm,onde encontraram os Onze reunidos com os outros.\n\nE estes confirmaram:\"Realmente, o Senhor ressuscitou e apareceu a SimaÌo!\"\n\nEntaÌo os dois contaramo que tinha acontecido no caminho,e como tinham reconhecido Jesus ao partir o paÌo.\n\nJesus repete aos dois discípulos o gesto fulcral de cada Eucaristia: pegou no pão, abençoou-o e, depois de o partir, ofereceu-o. Nesta sequência de gestos, não há porventura toda a história de Jesus? [...] Jesus pega em nós, abençoa-nos, âparteâ a nossa vida â porque não há amor sem sacrifício â e oferece-a aos outros, oferece-a a todos. O encontro de Jesus com os dois discípulos de Emaús é rápido. Todavia, nele está todo o destino da Igreja. Narra-nos que a comunidade cristã não está fechada numa cidadela fortificada, mas caminha no seu ambiente mais vital, ou seja, a estrada. [...] para depois oferecer a Palavra de vida, o testemunho de amor, amor fiel até o fim. E então o coração das pessoas volta a arder de esperança.(Papa Francisco, Audiência Geral de 24 de maio de 2017)"
}