{
  "date": "2025-04-23",
  "formatted_date": "23/04/2025",
  "day_of_week": "Wednesday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia",
      "Leitura dos Atos dos Apóstolos",
      "3,1-10",
      "Naqueles dias,",
      "Pedro e João subiram ao Templopara a oração das três horas da tarde.",
      "Então trouxeram um homem, coxo de nascença,que costumavam colocar todos os diasna porta do Templo, chamada Formosa,a fim de que pedisse esmolas aos que entravam.",
      "Quando viu Pedro e João entrando no Templo,o homem pediu uma esmola.",
      "Os dois olharam bem para elee Pedro disse:",
      "\"Olha para nós!\"",
      "O homem fitou neles o olhar,esperando receber alguma coisa.",
      "Pedro então lhe disse:\"Não tenho ouro nem prata,",
      "mas o que tenho eu te dou:em nome de Jesus Cristo, o Nazareno,levanta-te e anda!\"",
      "E pegando-lhe a mão direita, Pedro o levantou.",
      "Na mesma hora,os pés e os tornozelos do homem ficaram firmes.",
      "Então ele deu um pulo,",
      "ficou de pé e começou a andar.E entrou no Templo junto com Pedro e João,andando, pulando e louvando a Deus.",
      "O povo todo viu o homem andando e louvando a Deus.",
      "E reconheceram que era eleque pedia esmolas, sentado na porta Formosa do Templo.E ficaram admirados e espantadoscom o que havia acontecido com ele."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
      "24,13-35",
      "Naquele mesmo dia, o primeiro da semana,dois dos discípulos de Jesusiam para um povoado, chamado Emaús,distante onze quilômetros de Jerusalém.",
      "Conversavam sobre todas as coisasque tinham acontecido.",
      "Enquanto conversavam e discutiam,o próprio Jesus se aproximoue começou a caminhar com eles.",
      "Os discípulos, porém, estavam como que cegos,e não o reconheceram.",
      "Então Jesus perguntou:\"O que ides conversando pelo caminho?\"Eles pararam, com o rosto triste,",
      "e um deles, chamado Cléofas, lhe disse:\"Tu és o único peregrino em Jerusalémque não sabe o que lá aconteceu nestes últimos dias?\"",
      "Ele perguntou: \"O que foi?\"Os discípulos responderam:\"O que aconteceu com Jesus, o Nazareno,que foi um profeta poderoso em obras e palavras,diante de Deus e diante de todo o povo.",
      "Nossos sumos sacerdotes e nossos chefeso entregaram para ser condenado à mortee o crucificaram.",
      "Nós esperávamos que ele fosse libertar Israel,mas, apesar de tudo isso,já faz três dias que todas essas coisas aconteceram!",
      "É verdade que algumas mulheres do nosso gruponos deram um susto.Elas foram de madrugada ao túmulo",
      "e não encontraram o corpo dele.Então voltaram, dizendo que tinham visto anjose que estes afirmaram que Jesus está vivo.",
      "Alguns dos nossos foram ao túmuloe encontraram as coisas como as mulheres tinham dito.A ele, porém, ninguém o viu\".",
      "Então Jesus lhes disse:\"Como sois sem inteligênciae lentos para crer em tudo o que os profetas falaram!",
      "Será que o Cristo não devia sofrer tudo issopara entrar na sua glória?\"",
      "E, começando por Moisés e passando pelos Profetas,explicava aos discípulos todas as passagens da Escrituraque falavam a respeito dele.",
      "Quando chegaram perto do povoado para onde iam,Jesus fez de conta que ia mais adiante.",
      "Eles, porém, insistiram com Jesus, dizendo:",
      "\"Fica conosco, pois já é tardee a noite vem chegando!\"Jesus entrou para ficar com eles.",
      "Quando se sentou à mesa com eles,tomou o pão, abençoou-o, partiu-o e lhes distribuía.",
      "Nisso os olhos dos discípulos se abrirame eles reconheceram Jesus.Jesus, porém, desapareceu da frente deles.",
      "Então um disse ao outro:\"Não estava ardendo o nosso coraçãoquando ele nos falava pelo caminho,e nos explicava as Escrituras?\"",
      "Naquela mesma hora, eles se levantarame voltaram para Jerusalém,onde encontraram os Onze reunidos com os outros.",
      "E estes confirmaram:\"Realmente, o Senhor ressuscitou e apareceu a Simão!\"",
      "Então os dois contaramo que tinha acontecido no caminho,e como tinham reconhecido Jesus ao partir o pão."
    ],
    "palavras_papas": [
      "As palavras dos Papas",
      "Jesus repete aos dois discípulos o gesto fulcral de cada Eucaristia: pegou no pão, abençoou-o e, depois de o partir, ofereceu-o. Nesta sequência de gestos, não há porventura toda a história de Jesus? [...] Jesus pega em nós, abençoa-nos, “parte” a nossa vida — porque não há amor sem sacrifício — e oferece-a aos outros, oferece-a a todos. O encontro de Jesus com os dois discípulos de Emaús é rápido. Todavia, nele está todo o destino da Igreja. Narra-nos que a comunidade cristã não está fechada numa cidadela fortificada, mas caminha no seu ambiente mais vital, ou seja, a estrada. [...] para depois oferecer a Palavra de vida, o testemunho de amor, amor fiel até o fim. E então o coração das pessoas volta a arder de esperança.(Papa Francisco, Audiência Geral de 24 de maio de 2017)",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Leitura dos Atos dos Apóstolos 3,1-10 Naqueles dias, Pedro e João subiram ao Templopara a oração das três horas da tarde. Então trouxeram um homem, coxo de nascença,que costumavam colocar todos os diasna porta do Templo, chamada Formosa,a fim de que pedisse esmolas aos que entravam. Quando viu Pedro e João entrando no Templo,o homem pediu uma esmola. Os dois olharam bem para elee Pedro disse: \"Olha para nós!\" O homem fitou neles o olhar,esperando receber alguma coisa. Pedro então lhe disse:\"Não tenho ouro nem prata, mas o que tenho eu te dou:em nome de Jesus Cristo, o Nazareno,levanta-te e anda!\" E pegando-lhe a mão direita, Pedro o levantou. Na mesma hora,os pés e os tornozelos do homem ficaram firmes. Então ele deu um pulo, ficou de pé e começou a andar.E entrou no Templo junto com Pedro e João,andando, pulando e louvando a Deus. O povo todo viu o homem andando e louvando a Deus. E reconheceram que era eleque pedia esmolas, sentado na porta Formosa do Templo.E ficaram admirados e espantadoscom o que havia acontecido com ele. Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo Lucas 24,13-35 Naquele mesmo dia, o primeiro da semana,dois dos discípulos de Jesusiam para um povoado, chamado Emaús,distante onze quilômetros de Jerusalém. Conversavam sobre todas as coisasque tinham acontecido. Enquanto conversavam e discutiam,o próprio Jesus se aproximoue começou a caminhar com eles. Os discípulos, porém, estavam como que cegos,e não o reconheceram. Então Jesus perguntou:\"O que ides conversando pelo caminho?\"Eles pararam, com o rosto triste, e um deles, chamado Cléofas, lhe disse:\"Tu és o único peregrino em Jerusalémque não sabe o que lá aconteceu nestes últimos dias?\" Ele perguntou: \"O que foi?\"Os discípulos responderam:\"O que aconteceu com Jesus, o Nazareno,que foi um profeta poderoso em obras e palavras,diante de Deus e diante de todo o povo. Nossos sumos sacerdotes e nossos chefeso entregaram para ser condenado à mortee o crucificaram. Nós esperávamos que ele fosse libertar Israel,mas, apesar de tudo isso,já faz três dias que todas essas coisas aconteceram! É verdade que algumas mulheres do nosso gruponos deram um susto.Elas foram de madrugada ao túmulo e não encontraram o corpo dele.Então voltaram, dizendo que tinham visto anjose que estes afirmaram que Jesus está vivo. Alguns dos nossos foram ao túmuloe encontraram as coisas como as mulheres tinham dito.A ele, porém, ninguém o viu\". Então Jesus lhes disse:\"Como sois sem inteligênciae lentos para crer em tudo o que os profetas falaram! Será que o Cristo não devia sofrer tudo issopara entrar na sua glória?\" E, começando por Moisés e passando pelos Profetas,explicava aos discípulos todas as passagens da Escrituraque falavam a respeito dele. Quando chegaram perto do povoado para onde iam,Jesus fez de conta que ia mais adiante. Eles, porém, insistiram com Jesus, dizendo: \"Fica conosco, pois já é tardee a noite vem chegando!\"Jesus entrou para ficar com eles. Quando se sentou à mesa com eles,tomou o pão, abençoou-o, partiu-o e lhes distribuía. Nisso os olhos dos discípulos se abrirame eles reconheceram Jesus.Jesus, porém, desapareceu da frente deles. Então um disse ao outro:\"Não estava ardendo o nosso coraçãoquando ele nos falava pelo caminho,e nos explicava as Escrituras?\" Naquela mesma hora, eles se levantarame voltaram para Jerusalém,onde encontraram os Onze reunidos com os outros. E estes confirmaram:\"Realmente, o Senhor ressuscitou e apareceu a Simão!\" Então os dois contaramo que tinha acontecido no caminho,e como tinham reconhecido Jesus ao partir o pão. Palavras Papas: As palavras dos Papas Jesus repete aos dois discípulos o gesto fulcral de cada Eucaristia: pegou no pão, abençoou-o e, depois de o partir, ofereceu-o. Nesta sequência de gestos, não há porventura toda a história de Jesus? [...] Jesus pega em nós, abençoa-nos, “parte” a nossa vida — porque não há amor sem sacrifício — e oferece-a aos outros, oferece-a a todos. O encontro de Jesus com os dois discípulos de Emaús é rápido. Todavia, nele está todo o destino da Igreja. Narra-nos que a comunidade cristã não está fechada numa cidadela fortificada, mas caminha no seu ambiente mais vital, ou seja, a estrada. [...] para depois oferecer a Palavra de vida, o testemunho de amor, amor fiel até o fim. E então o coração das pessoas volta a arder de esperança.(Papa Francisco, Audiência Geral de 24 de maio de 2017) Outros eventos na programação:"
}