{
  "date": "2025-04-24",
  "formatted_date": "24/04/2025",
  "day_of_week": "Thursday",
  "title": "Palavra do dia",
  "content": "Leitura dos Atos dos Apóstolos\n\n3,11-26\n\nNaqueles dias,\n\ncomo o paralítico não deixava mais Pedro e João,todo o povo, assombrado,foi correndo para junto deles,no chamado \"Pórtico de Salomão\".\n\nAo ver isso, Pedro dirigiu-se ao povo:\"Israelitas, por que vos espantais com o que aconteceu?Por que ficais olhando para nós,como se tivéssemos feito este homem andarcom nosso próprio poder ou piedade?\n\nO Deus de Abraão, de Isaac, de Jacó,o Deus de nossos antepassadosglorificou o seu servo Jesus.Vós o entregastes e o rejeitastes diante de Pilatos,que estava decidido a soltá-lo.\n\nVós rejeitastes o Santo e o Justo,e pedistes a libertação para um assassino.\n\nVós matastes o autor da vida,mas Deus o ressuscitou dos mortos,e disso nós somos testemunhas.\n\nGraças à fé no nome de Jesus,este Nome acaba de fortalecer este homemque vedes e reconheceis.A fé que vem por meio de Jesus\n\nlhe deu perfeita saúdena presença de todos vós.\n\nE agora, meus irmãos,eu sei que vós agistes por ignorância,assim como vossos chefes.\n\nDeus, porém, cumpriu desse modoo que havia anunciado pela boca de todos os profetas:que o seu Cristo haveria de sofrer.\n\nArrependei-vos, portanto, e convertei-vos,para que vossos pecados sejam perdoados.\n\nAssim podereis alcançaro tempo do repouso que vem do Senhor.E ele enviará Jesus,o Cristo, que vos foi destinado.\n\nNo entanto, é necessário que o céu o receba,até que se cumprao tempo da restauração de todas as coisas,conforme disse Deus, nos tempos passados,pela boca de seus santos profetas.\n\nCom efeito, Moisés afirmou:'O Senhor Deus fará surgir, entre vossos irmãos,um profeta como eu.Escutai tudo o que ele vos disser.\n\nQuem não der ouvidos a esse profeta,será eliminado do meio do povo'.\n\nE todos os profetas que falaram,desde Samuel e seus sucessores,também eles anunciaram estes dias.\n\nVós sois filhos dos profetas e da aliança,que Deus fez com vossos pais,quando disse a Abraão:'Através da tua descendência serão abençoadastodas as famílias da terra'.\n\nApós ter ressuscitado o seu servo,Deus o enviou em primeiro lugar a vós,\n\npara vos abençoar,na medida em que cada um se converta\n\nde suas maldades\".\n\nProclamação do Evangelho de Jesus Cristo segundo Lucas\n\n24,35-48\n\nNaquele tempo,\n\nos dois discípulos contaramo que tinha acontecido no caminho,e como tinham reconhecido Jesus ao partir o pão.\n\nAinda estavam falando,quando o próprio Jesus apareceu no meio delese lhes disse:\"A paz esteja convosco!\"\n\nEles ficaram assustados e cheios de medo,pensando que estavam vendo um fantasma.\n\nMas Jesus disse:\n\n\"Por que estais preocupados,e porque tendes dúvidas no coração?\n\nVede minhas mãos e meus pés:\n\nsou eu mesmo!Tocai em mim e vede!Um fantasma não tem carne, nem ossos,como estais vendo que eu tenho\".\n\nE dizendo isso,\n\nJesus mostrou-lhes as mãos e os pés.\n\nMas eles ainda não podiam acreditar,porque estavam muito alegres e surpresos.Então Jesus disse:\"Tendes aqui alguma coisa para comer?\"\n\nDeram-lhe um pedaço de peixe assado.\n\nEle o tomou e comeu diante deles.\n\nDepois disse-lhes:\"São estas as coisas que vos faleiquando ainda estava convosco:era preciso que se cumprisse tudoo que está escrito sobre mimna Lei de Moisés, nos Profetas e nos Salmos\".\n\nEntão Jesus abriu a inteligência dos discípulospara entenderem as Escrituras,\n\ne lhes disse:\n\n\"Assim está escrito:O Cristo sofreráe ressuscitará dos mortos ao terceiro dia\n\ne no seu nome, serão anunciadosa conversão e o perdão dos pecadosa todas as nações, começando por Jerusalém.\n\nVós sereis testemunhas de tudo isso\".\n\nHá aqui um detalhe nesta descrição. O Evangelho diz que os Apóstolos, «vacilando eles ainda e estando transportados de alegria», não acreditavam. Tal era a alegria que sentiam, que não podiam acreditar que o que viam era verdadeiro. E um segundo detalhe: ficaram estupefactos, surpreendidos; admirados pois o encontro com Deus leva sempre à admiração: vai além do entusiasmo, além da alegria, é outra experiência. [...] Esta página do Evangelho diz-nos que Jesus não é um âfantasmaâ, mas uma Pessoa viva; que quando Jesus se aproxima de nós enche-nos de alegria, a ponto de não acreditar [...] Ser cristão não é uma doutrina ou um ideal moral, é a relação viva com Ele, com o Senhor Ressuscitado...(Papa Francisco, Regina Caeli de 18 de abril de 2021)"
}