{
  "date": "2025-04-24",
  "formatted_date": "24/04/2025",
  "day_of_week": "Thursday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia",
      "Leitura dos Atos dos Apóstolos",
      "3,11-26",
      "Naqueles dias,",
      "como o paralítico não deixava mais Pedro e João,todo o povo, assombrado,foi correndo para junto deles,no chamado \"Pórtico de Salomão\".",
      "Ao ver isso, Pedro dirigiu-se ao povo:\"Israelitas, por que vos espantais com o que aconteceu?Por que ficais olhando para nós,como se tivéssemos feito este homem andarcom nosso próprio poder ou piedade?",
      "O Deus de Abraão, de Isaac, de Jacó,o Deus de nossos antepassadosglorificou o seu servo Jesus.Vós o entregastes e o rejeitastes diante de Pilatos,que estava decidido a soltá-lo.",
      "Vós rejeitastes o Santo e o Justo,e pedistes a libertação para um assassino.",
      "Vós matastes o autor da vida,mas Deus o ressuscitou dos mortos,e disso nós somos testemunhas.",
      "Graças à fé no nome de Jesus,este Nome acaba de fortalecer este homemque vedes e reconheceis.A fé que vem por meio de Jesus",
      "lhe deu perfeita saúdena presença de todos vós.",
      "E agora, meus irmãos,eu sei que vós agistes por ignorância,assim como vossos chefes.",
      "Deus, porém, cumpriu desse modoo que havia anunciado pela boca de todos os profetas:que o seu Cristo haveria de sofrer.",
      "Arrependei-vos, portanto, e convertei-vos,para que vossos pecados sejam perdoados.",
      "No entanto, é necessário que o céu o receba,até que se cumprao tempo da restauração de todas as coisas,conforme disse Deus, nos tempos passados,pela boca de seus santos profetas.",
      "Com efeito, Moisés afirmou:'O Senhor Deus fará surgir, entre vossos irmãos,um profeta como eu.Escutai tudo o que ele vos disser.",
      "Quem não der ouvidos a esse profeta,será eliminado do meio do povo'.",
      "E todos os profetas que falaram,desde Samuel e seus sucessores,também eles anunciaram estes dias.",
      "Vós sois filhos dos profetas e da aliança,que Deus fez com vossos pais,quando disse a Abraão:'Através da tua descendência serão abençoadastodas as famílias da terra'.",
      "Após ter ressuscitado o seu servo,Deus o enviou em primeiro lugar a vós,",
      "para vos abençoar,na medida em que cada um se converta",
      "de suas maldades\"."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
      "24,35-48",
      "Naquele tempo,",
      "os dois discípulos contaramo que tinha acontecido no caminho,e como tinham reconhecido Jesus ao partir o pão.",
      "Ainda estavam falando,quando o próprio Jesus apareceu no meio delese lhes disse:\"A paz esteja convosco!\"",
      "Eles ficaram assustados e cheios de medo,pensando que estavam vendo um fantasma.",
      "Mas Jesus disse:",
      "\"Por que estais preocupados,e porque tendes dúvidas no coração?",
      "Vede minhas mãos e meus pés:",
      "sou eu mesmo!Tocai em mim e vede!Um fantasma não tem carne, nem ossos,como estais vendo que eu tenho\".",
      "E dizendo isso,",
      "Jesus mostrou-lhes as mãos e os pés.",
      "Mas eles ainda não podiam acreditar,porque estavam muito alegres e surpresos.Então Jesus disse:\"Tendes aqui alguma coisa para comer?\"",
      "Deram-lhe um pedaço de peixe assado.",
      "Ele o tomou e comeu diante deles.",
      "Depois disse-lhes:\"São estas as coisas que vos faleiquando ainda estava convosco:era preciso que se cumprisse tudoo que está escrito sobre mimna Lei de Moisés, nos Profetas e nos Salmos\".",
      "Então Jesus abriu a inteligência dos discípulospara entenderem as Escrituras,",
      "e lhes disse:",
      "\"Assim está escrito:O Cristo sofreráe ressuscitará dos mortos ao terceiro dia",
      "e no seu nome, serão anunciadosa conversão e o perdão dos pecadosa todas as nações, começando por Jerusalém.",
      "Vós sereis testemunhas de tudo isso\"."
    ],
    "palavras_papas": [
      "As palavras dos Papas",
      "Há aqui um detalhe nesta descrição. O Evangelho diz que os Apóstolos, «vacilando eles ainda e estando transportados de alegria», não acreditavam. Tal era a alegria que sentiam, que não podiam acreditar que o que viam era verdadeiro. E um segundo detalhe: ficaram estupefactos, surpreendidos; admirados pois o encontro com Deus leva sempre à admiração: vai além do entusiasmo, além da alegria, é outra experiência. [...] Esta página do Evangelho diz-nos que Jesus não é um “fantasma”, mas uma Pessoa viva; que quando Jesus se aproxima de nós enche-nos de alegria, a ponto de não acreditar [...] Ser cristão não é uma doutrina ou um ideal moral, é a relação viva com Ele, com o Senhor Ressuscitado...(Papa Francisco, Regina Caeli de 18 de abril de 2021)",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Leitura dos Atos dos Apóstolos 3,11-26 Naqueles dias, como o paralítico não deixava mais Pedro e João,todo o povo, assombrado,foi correndo para junto deles,no chamado \"Pórtico de Salomão\". Ao ver isso, Pedro dirigiu-se ao povo:\"Israelitas, por que vos espantais com o que aconteceu?Por que ficais olhando para nós,como se tivéssemos feito este homem andarcom nosso próprio poder ou piedade? O Deus de Abraão, de Isaac, de Jacó,o Deus de nossos antepassadosglorificou o seu servo Jesus.Vós o entregastes e o rejeitastes diante de Pilatos,que estava decidido a soltá-lo. Vós rejeitastes o Santo e o Justo,e pedistes a libertação para um assassino. Vós matastes o autor da vida,mas Deus o ressuscitou dos mortos,e disso nós somos testemunhas. Graças à fé no nome de Jesus,este Nome acaba de fortalecer este homemque vedes e reconheceis.A fé que vem por meio de Jesus lhe deu perfeita saúdena presença de todos vós. E agora, meus irmãos,eu sei que vós agistes por ignorância,assim como vossos chefes. Deus, porém, cumpriu desse modoo que havia anunciado pela boca de todos os profetas:que o seu Cristo haveria de sofrer. Arrependei-vos, portanto, e convertei-vos,para que vossos pecados sejam perdoados. No entanto, é necessário que o céu o receba,até que se cumprao tempo da restauração de todas as coisas,conforme disse Deus, nos tempos passados,pela boca de seus santos profetas. Com efeito, Moisés afirmou:'O Senhor Deus fará surgir, entre vossos irmãos,um profeta como eu.Escutai tudo o que ele vos disser. Quem não der ouvidos a esse profeta,será eliminado do meio do povo'. E todos os profetas que falaram,desde Samuel e seus sucessores,também eles anunciaram estes dias. Vós sois filhos dos profetas e da aliança,que Deus fez com vossos pais,quando disse a Abraão:'Através da tua descendência serão abençoadastodas as famílias da terra'. Após ter ressuscitado o seu servo,Deus o enviou em primeiro lugar a vós, para vos abençoar,na medida em que cada um se converta de suas maldades\". Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo Lucas 24,35-48 Naquele tempo, os dois discípulos contaramo que tinha acontecido no caminho,e como tinham reconhecido Jesus ao partir o pão. Ainda estavam falando,quando o próprio Jesus apareceu no meio delese lhes disse:\"A paz esteja convosco!\" Eles ficaram assustados e cheios de medo,pensando que estavam vendo um fantasma. Mas Jesus disse: \"Por que estais preocupados,e porque tendes dúvidas no coração? Vede minhas mãos e meus pés: sou eu mesmo!Tocai em mim e vede!Um fantasma não tem carne, nem ossos,como estais vendo que eu tenho\". E dizendo isso, Jesus mostrou-lhes as mãos e os pés. Mas eles ainda não podiam acreditar,porque estavam muito alegres e surpresos.Então Jesus disse:\"Tendes aqui alguma coisa para comer?\" Deram-lhe um pedaço de peixe assado. Ele o tomou e comeu diante deles. Depois disse-lhes:\"São estas as coisas que vos faleiquando ainda estava convosco:era preciso que se cumprisse tudoo que está escrito sobre mimna Lei de Moisés, nos Profetas e nos Salmos\". Então Jesus abriu a inteligência dos discípulospara entenderem as Escrituras, e lhes disse: \"Assim está escrito:O Cristo sofreráe ressuscitará dos mortos ao terceiro dia e no seu nome, serão anunciadosa conversão e o perdão dos pecadosa todas as nações, começando por Jerusalém. Vós sereis testemunhas de tudo isso\". Palavras Papas: As palavras dos Papas Há aqui um detalhe nesta descrição. O Evangelho diz que os Apóstolos, «vacilando eles ainda e estando transportados de alegria», não acreditavam. Tal era a alegria que sentiam, que não podiam acreditar que o que viam era verdadeiro. E um segundo detalhe: ficaram estupefactos, surpreendidos; admirados pois o encontro com Deus leva sempre à admiração: vai além do entusiasmo, além da alegria, é outra experiência. [...] Esta página do Evangelho diz-nos que Jesus não é um “fantasma”, mas uma Pessoa viva; que quando Jesus se aproxima de nós enche-nos de alegria, a ponto de não acreditar [...] Ser cristão não é uma doutrina ou um ideal moral, é a relação viva com Ele, com o Senhor Ressuscitado...(Papa Francisco, Regina Caeli de 18 de abril de 2021) Outros eventos na programação:"
}