{
  "date": "2025-04-25",
  "formatted_date": "25/04/2025",
  "day_of_week": "Friday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia",
      "Leitura dos Atos dos Apóstolos",
      "4,1-12",
      "Naqueles dias,",
      "depois que o paralítico fora curado,",
      "Pedro e João ainda estavam falando ao povo,quando chegaram os sacerdotes,o chefe da guarda do Templo e os saduceus.",
      "Estavam irritados porque os apóstolos ensinavam o povoe anunciavam a ressurreição dos mortosna pessoa de Jesus.",
      "Eles prenderam Pedro e Joãoe os colocaram na prisão até ao dia seguinte,porque já estava anoitecendo.",
      "Todavia, muitos daquelesque tinham ouvido a pregação acreditaram.E o número dos homens chegou a uns cinco mil.",
      "No dia seguinte, reuniram-se em Jerusalémos chefes, os anciãos e os mestres da Lei.",
      "Estavam presentes o Sumo Sacerdote Anás,e também Caifás, João, Alexandre,e todos os que pertenciamàs famílias dos sumos sacerdotes.",
      "Fizeram Pedro e João comparecer diante delese os interrogavam:\"Com que poder ou em nome de quem vós fizestes isso?\"",
      "Então, Pedro, cheio do Espírito Santo,",
      "disse-lhes:\"Chefes do povo e anciãos:",
      "hoje estamos sendo interrogadospor termos feito o bem a um enfermoe pelo modo como foi curado.",
      "Ficai, pois, sabendo todos vós",
      "e todo o povo de Israel:é pelo nome de Jesus Cristo, de Nazaré,- aquele que vós crucificastese que Deus ressuscitou dos mortos -que este homem está curado, diante de vós.",
      "Jesus é a pedra, que vós, os construtores,desprezastes, e que se tornou a pedra angular.",
      "Em nenhum outro há salvação,pois não existe debaixo do céuoutro nome dado aos homenspelo qual possamos ser salvos\"."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo João",
      "21,1-14",
      "Naquele tempo,",
      "Jesus apareceu de novo aos discípulos,à beira do mar de Tiberíades.A aparição foi assim:",
      "Estavam juntos Simão Pedro,Tomé, chamado Dídimo,Natanael de Caná da Galileia,os filhos de Zebedeue outros dois discípulos de Jesus.",
      "Simão Pedro disse a eles:",
      "\"Eu vou pescar\".Eles disseram:",
      "\"Também vamos contigo\".Saíram e entraram na barca,mas não pescaram nada naquela noite.",
      "Já tinha amanhecido,e Jesus estava de pé na margem.Mas os discípulos não sabiam que era Jesus.",
      "Então Jesus disse:\"Moços, tendes alguma coisa para comer?\"Responderam:",
      "\"Não\".",
      "Jesus disse-lhes:\"Lançai a rede à direita da barca, e achareis\".Lançaram pois a redee não conseguiam puxá-la para fora,por causa da quantidade de peixes.",
      "Então, o discípulo a quem Jesus amavadisse a Pedro: \"É o Senhor!\"Simão Pedro, ouvindo dizer que era o Senhor,vestiu sua roupa, pois estava nu,e atirou-se ao mar.",
      "Os outros discípulos vieram com a barca,arrastando a rede com os peixes.Na verdade, não estavam longe da terra,mas somente a cerca de cem metros.",
      "Logo que pisaram a terra,viram brasas acesas,com peixe em cima, e pão.",
      "Jesus disse-lhes:\"Trazei alguns dos peixes que apanhastes\".",
      "Então Simão Pedro subiu ao barcoe arrastou a rede para a terra.Estava cheia de cento e cinquenta e três grandes peixes;e apesar de tantos peixes, a rede não se rompeu.",
      "Jesus disse-lhes:",
      "\"Vinde comer\".Nenhum dos discípulos se atrevia a perguntarquem era ele, pois sabiam que era o Senhor.",
      "Jesus aproximou-se,",
      "tomou o pão e distribuiu-o por eles.E fez a mesma coisa com o peixe.",
      "Esta foi a terceira vez que Jesus,ressuscitado dos mortos,apareceu aos discípulos."
    ],
    "palavras_papas": [
      "As palavras dos Papas",
      "O Evangelho da Liturgia hodierna (Jo 21, 1-19) narra a terceira aparição de Jesus Ressuscitado aos Apóstolos. É um encontro que tem lugar no lago da Galileia e diz respeito sobretudo a Simão Pedro. Tudo começa com ele que diz aos outros discípulos: «Vou pescar» (v. 3). Nada de estranho, era pescador, mas tinha abandonado aquela profissão desde quando, precisamente nas margens do lago, tinha deixado as redes para seguir Jesus. E agora, enquanto o Ressuscitado se faz esperar, Pedro, talvez um pouco desanimado, propõe aos outros o regresso à vida anterior. E os outros aceitam: «Também nós vamos contigo». Mas, «Naquela noite nada apanharam» (v. 3). [...] E o que faz Jesus com Pedro? Volta novamente para a margem do lago onde tinha escolhido Pedro, André, Tiago e João, os quatro. Ele não repreende – Jesus não repreende, toca o coração, sempre – mas chama ternamente os discípulos: «Amigos» (v. 5). Depois convida-os, como antes, a lançarem de novo as redes, com coragem. E mais uma vez as redes se enchem até transbordar. Irmãos e irmãs, quando as nossas redes estão vazias na vida, não é o momento de sentir pena de nós mesmos, de nos divertirmos, de regressar aos velhos passatempos. É tempo de recomeçar com Jesus, é tempo de encontrar a coragem para recomeçar, é tempo de se fazer ao largo com Jesus. (Papa Francisco, Regina Caeli, 1o de maio de 2022)",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Leitura dos Atos dos Apóstolos 4,1-12 Naqueles dias, depois que o paralítico fora curado, Pedro e João ainda estavam falando ao povo,quando chegaram os sacerdotes,o chefe da guarda do Templo e os saduceus. Estavam irritados porque os apóstolos ensinavam o povoe anunciavam a ressurreição dos mortosna pessoa de Jesus. Eles prenderam Pedro e Joãoe os colocaram na prisão até ao dia seguinte,porque já estava anoitecendo. Todavia, muitos daquelesque tinham ouvido a pregação acreditaram.E o número dos homens chegou a uns cinco mil. No dia seguinte, reuniram-se em Jerusalémos chefes, os anciãos e os mestres da Lei. Estavam presentes o Sumo Sacerdote Anás,e também Caifás, João, Alexandre,e todos os que pertenciamàs famílias dos sumos sacerdotes. Fizeram Pedro e João comparecer diante delese os interrogavam:\"Com que poder ou em nome de quem vós fizestes isso?\" Então, Pedro, cheio do Espírito Santo, disse-lhes:\"Chefes do povo e anciãos: hoje estamos sendo interrogadospor termos feito o bem a um enfermoe pelo modo como foi curado. Ficai, pois, sabendo todos vós e todo o povo de Israel:é pelo nome de Jesus Cristo, de Nazaré,- aquele que vós crucificastese que Deus ressuscitou dos mortos -que este homem está curado, diante de vós. Jesus é a pedra, que vós, os construtores,desprezastes, e que se tornou a pedra angular. Em nenhum outro há salvação,pois não existe debaixo do céuoutro nome dado aos homenspelo qual possamos ser salvos\". Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo João 21,1-14 Naquele tempo, Jesus apareceu de novo aos discípulos,à beira do mar de Tiberíades.A aparição foi assim: Estavam juntos Simão Pedro,Tomé, chamado Dídimo,Natanael de Caná da Galileia,os filhos de Zebedeue outros dois discípulos de Jesus. Simão Pedro disse a eles: \"Eu vou pescar\".Eles disseram: \"Também vamos contigo\".Saíram e entraram na barca,mas não pescaram nada naquela noite. Já tinha amanhecido,e Jesus estava de pé na margem.Mas os discípulos não sabiam que era Jesus. Então Jesus disse:\"Moços, tendes alguma coisa para comer?\"Responderam: \"Não\". Jesus disse-lhes:\"Lançai a rede à direita da barca, e achareis\".Lançaram pois a redee não conseguiam puxá-la para fora,por causa da quantidade de peixes. Então, o discípulo a quem Jesus amavadisse a Pedro: \"É o Senhor!\"Simão Pedro, ouvindo dizer que era o Senhor,vestiu sua roupa, pois estava nu,e atirou-se ao mar. Os outros discípulos vieram com a barca,arrastando a rede com os peixes.Na verdade, não estavam longe da terra,mas somente a cerca de cem metros. Logo que pisaram a terra,viram brasas acesas,com peixe em cima, e pão. Jesus disse-lhes:\"Trazei alguns dos peixes que apanhastes\". Então Simão Pedro subiu ao barcoe arrastou a rede para a terra.Estava cheia de cento e cinquenta e três grandes peixes;e apesar de tantos peixes, a rede não se rompeu. Jesus disse-lhes: \"Vinde comer\".Nenhum dos discípulos se atrevia a perguntarquem era ele, pois sabiam que era o Senhor. Jesus aproximou-se, tomou o pão e distribuiu-o por eles.E fez a mesma coisa com o peixe. Esta foi a terceira vez que Jesus,ressuscitado dos mortos,apareceu aos discípulos. Palavras Papas: As palavras dos Papas O Evangelho da Liturgia hodierna (Jo 21, 1-19) narra a terceira aparição de Jesus Ressuscitado aos Apóstolos. É um encontro que tem lugar no lago da Galileia e diz respeito sobretudo a Simão Pedro. Tudo começa com ele que diz aos outros discípulos: «Vou pescar» (v. 3). Nada de estranho, era pescador, mas tinha abandonado aquela profissão desde quando, precisamente nas margens do lago, tinha deixado as redes para seguir Jesus. E agora, enquanto o Ressuscitado se faz esperar, Pedro, talvez um pouco desanimado, propõe aos outros o regresso à vida anterior. E os outros aceitam: «Também nós vamos contigo». Mas, «Naquela noite nada apanharam» (v. 3). [...] E o que faz Jesus com Pedro? Volta novamente para a margem do lago onde tinha escolhido Pedro, André, Tiago e João, os quatro. Ele não repreende – Jesus não repreende, toca o coração, sempre – mas chama ternamente os discípulos: «Amigos» (v. 5). Depois convida-os, como antes, a lançarem de novo as redes, com coragem. E mais uma vez as redes se enchem até transbordar. Irmãos e irmãs, quando as nossas redes estão vazias na vida, não é o momento de sentir pena de nós mesmos, de nos divertirmos, de regressar aos velhos passatempos. É tempo de recomeçar com Jesus, é tempo de encontrar a coragem para recomeçar, é tempo de se fazer ao largo com Jesus. (Papa Francisco, Regina Caeli, 1o de maio de 2022) Outros eventos na programação:"
}