{
  "date": "2025-04-26T00:00:00",
  "formatted_date": "26/04/2025",
  "day_of_week": "Saturday",
  "readings": [
    {
      "type": "primeira_leitura",
      "title": "Leitura do Dia",
      "content": "Leitura dos Atos dos Apóstolos\n4,13-21\nNaqueles dias,\nOs chefes dos sacerdotes, os anciãos e os escribas,\nficaram admirados ao ver a segurança\ncom que Pedro e João falavam,\npois eram pessoas simples e sem instrução.\nReconheciam que eles tinham estado com Jesus.\nNo entanto viam, de pé, junto a eles,\no homem que tinha sido curado.\nE não podiam dizer nada em contrário.\nMandaram que saíssem para fora do Sinédrio,\ne começaram a discutir entre si:\n\"O que vamos fazer com esses homens?\nEles realizaram um milagre claríssimo,\ne o fato tornou-se de tal modo conhecido\npor todos os habitantes de Jerusalém,\nque não podemos negá-lo.\nContudo, a fim de que a coisa\nnão se espalhe ainda mais entre o povo,\nvamos ameaçá-los, para que não falem mais a ninguém\na respeito do nome de Jesus\".\nChamaram de novo Pedro e João\ne ordenaram-lhes que, de modo algum,\nfalassem ou ensinassem em nome de Jesus.\nPedro e João responderam:\n\"Julgai vós mesmos, se é justo diante de Deus\nque obedeçamos a vós e não a Deus!\nQuanto a nós, não nos podemos calar\nsobre o que vimos e ouvimos\".\nEntão, insistindo em suas ameaças,\ndeixaram Pedro e João em liberdade,\njá que não tinham meio de castigá-los,\npor causa do povo.\nPois todos glorificavam a Deus\npelo que havia acontecido."
    },
    {
      "type": "evangelho",
      "title": "Evangelho do Dia",
      "content": "Proclamação do Evangelho de Jesus Cristo segundo Marcos\n16,9-15\nDepois de ressuscitar,\nna madrugada do primeiro dia após o sábado,\nJesus apareceu primeiro a Maria Madalena,\nda qual havia expulsado sete demônios.\nEla foi anunciar isso aos seguidores de Jesus,\nque estavam de luto e chorando.\nQuando ouviram que ele estava vivo\ne fora visto por ela, não quiseram acreditar.\nEm seguida, Jesus apareceu a dois deles,\ncom outra aparência,\nenquanto estavam indo para o campo.\nEles também voltaram e anunciaram isso aos outros.\nTambém a estes não deram crédito.\nPor fim, Jesus apareceu aos onze discípulos\nenquanto estavam comendo,\nrepreendeu-os por causa da falta de fé\ne pela dureza de coração,\nporque não tinham acreditado\nnaqueles que o tinham visto ressuscitado.\nE disse-lhes:\n\"Ide pelo mundo inteiro\ne anunciai o Evangelho a toda criatura!\""
    },
    {
      "type": "santo_padre",
      "title": "Palavras do Santo Padre",
      "content": "No Evangelho [...] há o envio do Senhor. O Senhor revelou-se como Salvador, como o único Filho de Deus; Ele revelou-se a todo Israel, ao povo, de modo mais minucioso especialmente aos apóstolos, aos discípulos. [...] Quando apareceu aos Onze, disse-lhes: «Ide por todo o mundo, anunciai o evangelho a toda a criatura» (Mc 16, 15). É a missionariedade da fé. A fé, ou é missionária ou não é fé. A fé não é algo só para mim, para que eu possa crescer na fé: esta é uma heresia gnóstica. A fé leva-nos sempre para fora de nós mesmos. Sair. A transmissão da fé; a fé deve ser transmitida, deve ser oferecida, especialmente com o testemunho: «Ide, para que as pessoas possam ver como viveis» (cf. v. 15). [...] Mas onde está a segurança? Como posso ter a certeza de que, ao sair de mim, serei frutuoso na transmissão da fé? «Anunciai o Evangelho a toda a criatura» (Mc 16, 15), fareis maravilhas (cf. vv. 17-18). E o Senhor estará conosco até ao fim do mundo. Acompanhar-nos-á. Na transmissão da fé, o Senhor está sempre conosco. Na transmissão da ideologia haverá professores, mas quando tenho uma atitude de fé que deve ser transmitida, o Senhor acompanha-me. Na transmissão da fé nunca estou sozinho. É o Senhor presente em mim que transmite a fé. (Homilia na Casa Santa Marta, 25 de abril de 2020)"
    }
  ],
  "title": "Palavra do dia",
  "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/04/26.html"
}