{
  "date": "2025-04-26",
  "formatted_date": "26/04/2025",
  "day_of_week": "Saturday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia",
      "Leitura dos Atos dos Apóstolos",
      "4,13-21",
      "Naqueles dias,Os chefes dos sacerdotes, os anciãos e os escribas,",
      "ficaram admirados ao ver a segurançacom que Pedro e João falavam,pois eram pessoas simples e sem instrução.Reconheciam que eles tinham estado com Jesus.",
      "No entanto viam, de pé, junto a eles,o homem que tinha sido curado.E não podiam dizer nada em contrário.",
      "Mandaram que saíssem para fora do Sinédrio,e começaram a discutir entre si:",
      "\"O que vamos fazer com esses homens?Eles realizaram um milagre claríssimo,e o fato tornou-se de tal modo conhecidopor todos os habitantes de Jerusalém,que não podemos negá-lo.",
      "Contudo, a fim de que a coisanão se espalhe ainda mais entre o povo,vamos ameaçá-los, para que não falem mais a ninguéma respeito do nome de Jesus\".",
      "Chamaram de novo Pedro e Joãoe ordenaram-lhes que, de modo algum,falassem ou ensinassem em nome de Jesus.",
      "Pedro e João responderam:\"Julgai vós mesmos, se é justo diante de Deusque obedeçamos a vós e não a Deus!",
      "Quanto a nós, não nos podemos calarsobre o que vimos e ouvimos\".",
      "Então, insistindo em suas ameaças,deixaram Pedro e João em liberdade,já que não tinham meio de castigá-los,por causa do povo.Pois todos glorificavam a Deuspelo que havia acontecido."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo Marcos",
      "16,9-15",
      "Depois de ressuscitar,",
      "na madrugada do primeiro dia após o sábado,Jesus apareceu primeiro a Maria Madalena,da qual havia expulsado sete demônios.",
      "Ela foi anunciar isso aos seguidores de Jesus,que estavam de luto e chorando.",
      "Quando ouviram que ele estava vivoe fora visto por ela, não quiseram acreditar.",
      "Em seguida, Jesus apareceu a dois deles,com outra aparência,",
      "enquanto estavam indo para o campo.",
      "Eles também voltaram e anunciaram isso aos outros.Também a estes não deram crédito.",
      "Por fim, Jesus apareceu aos onze discípulosenquanto estavam comendo,repreendeu-os por causa da falta de fée pela dureza de coração,porque não tinham acreditadonaqueles que o tinham visto ressuscitado.",
      "E disse-lhes:\"Ide pelo mundo inteiroe anunciai o Evangelho a toda criatura!\""
    ],
    "palavras_papas": [
      "As palavras dos Papas",
      "No Evangelho [...] há o envio do Senhor. O Senhor revelou-se como Salvador, como o único Filho de Deus; Ele revelou-se a todo Israel, ao povo, de modo mais minucioso especialmente aos apóstolos, aos discípulos. [...] Quando apareceu aos Onze, disse-lhes: «Ide por todo o mundo, anunciai o evangelho a toda a criatura» (Mc 16, 15). É a missionariedade da fé. A fé, ou é missionária ou não é fé. A fé não é algo só para mim, para que eu possa crescer na fé: esta é uma heresia gnóstica. A fé leva-nos sempre para fora de nós mesmos. Sair. A transmissão da fé; a fé deve ser transmitida, deve ser oferecida, especialmente com o testemunho: «Ide, para que as pessoas possam ver como viveis» (cf. v. 15). [...] Mas onde está a segurança? Como posso ter a certeza de que, ao sair de mim, serei frutuoso na transmissão da fé? «Anunciai o Evangelho a toda a criatura» (Mc 16, 15), fareis maravilhas (cf. vv. 17-18). E o Senhor estará conosco até ao fim do mundo. Acompanhar-nos-á. Na transmissão da fé, o Senhor está sempre conosco. Na transmissão da ideologia haverá professores, mas quando tenho uma atitude de fé que deve ser transmitida, o Senhor acompanha-me. Na transmissão da fé nunca estou sozinho. É o Senhor presente em mim que transmite a fé. (Papa Francisco, Homilia na Casa Santa Marta, 25 de abril de 2020)",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Leitura dos Atos dos Apóstolos 4,13-21 Naqueles dias,Os chefes dos sacerdotes, os anciãos e os escribas, ficaram admirados ao ver a segurançacom que Pedro e João falavam,pois eram pessoas simples e sem instrução.Reconheciam que eles tinham estado com Jesus. No entanto viam, de pé, junto a eles,o homem que tinha sido curado.E não podiam dizer nada em contrário. Mandaram que saíssem para fora do Sinédrio,e começaram a discutir entre si: \"O que vamos fazer com esses homens?Eles realizaram um milagre claríssimo,e o fato tornou-se de tal modo conhecidopor todos os habitantes de Jerusalém,que não podemos negá-lo. Contudo, a fim de que a coisanão se espalhe ainda mais entre o povo,vamos ameaçá-los, para que não falem mais a ninguéma respeito do nome de Jesus\". Chamaram de novo Pedro e Joãoe ordenaram-lhes que, de modo algum,falassem ou ensinassem em nome de Jesus. Pedro e João responderam:\"Julgai vós mesmos, se é justo diante de Deusque obedeçamos a vós e não a Deus! Quanto a nós, não nos podemos calarsobre o que vimos e ouvimos\". Então, insistindo em suas ameaças,deixaram Pedro e João em liberdade,já que não tinham meio de castigá-los,por causa do povo.Pois todos glorificavam a Deuspelo que havia acontecido. Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo Marcos 16,9-15 Depois de ressuscitar, na madrugada do primeiro dia após o sábado,Jesus apareceu primeiro a Maria Madalena,da qual havia expulsado sete demônios. Ela foi anunciar isso aos seguidores de Jesus,que estavam de luto e chorando. Quando ouviram que ele estava vivoe fora visto por ela, não quiseram acreditar. Em seguida, Jesus apareceu a dois deles,com outra aparência, enquanto estavam indo para o campo. Eles também voltaram e anunciaram isso aos outros.Também a estes não deram crédito. Por fim, Jesus apareceu aos onze discípulosenquanto estavam comendo,repreendeu-os por causa da falta de fée pela dureza de coração,porque não tinham acreditadonaqueles que o tinham visto ressuscitado. E disse-lhes:\"Ide pelo mundo inteiroe anunciai o Evangelho a toda criatura!\" Palavras Papas: As palavras dos Papas No Evangelho [...] há o envio do Senhor. O Senhor revelou-se como Salvador, como o único Filho de Deus; Ele revelou-se a todo Israel, ao povo, de modo mais minucioso especialmente aos apóstolos, aos discípulos. [...] Quando apareceu aos Onze, disse-lhes: «Ide por todo o mundo, anunciai o evangelho a toda a criatura» (Mc 16, 15). É a missionariedade da fé. A fé, ou é missionária ou não é fé. A fé não é algo só para mim, para que eu possa crescer na fé: esta é uma heresia gnóstica. A fé leva-nos sempre para fora de nós mesmos. Sair. A transmissão da fé; a fé deve ser transmitida, deve ser oferecida, especialmente com o testemunho: «Ide, para que as pessoas possam ver como viveis» (cf. v. 15). [...] Mas onde está a segurança? Como posso ter a certeza de que, ao sair de mim, serei frutuoso na transmissão da fé? «Anunciai o Evangelho a toda a criatura» (Mc 16, 15), fareis maravilhas (cf. vv. 17-18). E o Senhor estará conosco até ao fim do mundo. Acompanhar-nos-á. Na transmissão da fé, o Senhor está sempre conosco. Na transmissão da ideologia haverá professores, mas quando tenho uma atitude de fé que deve ser transmitida, o Senhor acompanha-me. Na transmissão da fé nunca estou sozinho. É o Senhor presente em mim que transmite a fé. (Papa Francisco, Homilia na Casa Santa Marta, 25 de abril de 2020) Outros eventos na programação:"
}