{
  "date": "2025-04-27",
  "formatted_date": "27/04/2025",
  "day_of_week": "Sunday",
  "title": "Palavra do dia",
  "content": "Primeira Leitura\n\nLeitura dos Atos dos Apóstolos\n\n5,12-16\n\nMuitos sinais e maravilhaseram realizados entre o povo pelas mãos dos apóstolos.Todos os fiéis se reuniam, com muita união,no Pórtico de Salomão,\n\nNenhum dos outros ousava juntar-se a eles,mas o povo estimava-os muito.\n\nCrescia sempre maiso número dos que aderiam ao Senhor pela fé;era uma multidão de homens e mulheres.\n\nChegavam a transportar para as praças os doentesem camas e macas,a fim de que, quando Pedro passasse,pelo menos a sua sombra tocasse alguns deles.\n\nA multidão vinha até das cidades vizinhas de Jerusalém,trazendo doentese pessoas atormentadas por maus espíritos.E todos eram curados.\n\nSegunda Leitura\n\nLeitura do Livro do Apocalipse de São João\n\n1,9-11a.12-13.17-19\n\nEu, João,vosso irmão e companheiro na tribulação,e também no reino e na perseverança em Jesus,fui levado à ilha de Patmos,por causa da Palavra de Deuse do testemunho que eu dava de Jesus.\n\nNo dia do Senhor,fui arrebatado pelo Espíritoe ouvi atrás de mim uma voz forte,como de trombeta,\n\na qual dizia:\"O que vais ver, escreve-o num livro.\n\nEntão voltei-mepara ver quem estava falando;e ao voltar-me,vi sete candelabros de ouro.\n\nNo meio dos candelabroshavia alguém semelhante a um \"filho de homem\",vestido com uma túnica compridae com uma faixa de ouro em volta do peito.\n\nAo vê-lo, caí como morto a seus pés,mas ele colocou sobre mim sua mão direita e disse:\"Não tenhas medo.Eu sou o Primeiro e o Último,\n\naquele que vive.Estive morto,mas agora estou vivo para sempre.Eu tenho a chave da morte e da região dos mortos.\n\nEscreve pois o que viste,aquilo que está acontecendoe que vai acontecer depois.\n\nProclamação do Evangelho de Jesus Cristo segundo João\n\n20,19-31\n\nAo anoitecer daquele dia, o primeiro da semana,estando fechadas, por medo dos judeus,as portas do lugar onde os discípulos se encontravam,Jesus entrou e pondo-se no meio deles, disse:\n\n\"A paz esteja convosco\".\n\nDepois destas palavras,mostrou-lhes as mãos e o lado.Então os discípulos se alegrarampor verem o Senhor.\n\nNovamente, Jesus disse:\n\n\"A paz esteja convosco.Como o Pai me enviou, também eu vos envio\".\n\nE depois de ter dito isto,soprou sobre eles e disse:\n\n\"Recebei o Espírito Santo.\n\nA quem perdoardes os pecadoseles lhes serão perdoados;a quem os não perdoardes, eles lhes serão retidos\".\n\nTomé, chamado Dídimo,\n\nque era um dos doze,não estava com eles quando Jesus veio.\n\nOs outros discípulos contaram-lhe depois:\"Vimos o Senhor!\".\n\nMas Tomé disse-lhes:\"Se eu não vir a marca dos pregos em suas mãos,se eu não puser o dedo nas marcas dos pregose não puser a mão no seu lado, não acreditarei\".\n\nOito dias depois, encontravam-se os discípulosnovamente reunidos em casa,\n\ne Tomé estava com eles.Estando fechadas as portas, Jesus entrou,pôs-se no meio deles e disse:\n\n\"A paz esteja convosco\".\n\nDepois disse a Tomé:\"Põe o teu dedo aqui e olha as minhas mãos.Estende a tua mão e coloca-a no meu lado.E não sejas incrédulo, mas fiel\".\n\nTomé respondeu:\n\n\"Meu Senhor e meu Deus!\"\n\nJesus lhe disse:\n\n\"Acreditaste, porque me viste?Bem-aventurados os que creram sem terem visto!\"\n\nJesus realizou muitos outros sinaisdiante dos discípulos,que não estão escritos neste livro.\n\nMas estes foram escritos para que acrediteis\n\nque Jesus é o Cristo, o Filho de Deus,e para que, crendo, tenhais a vida em seu nome.\n\nApesar da sua incredulidade, temos de agradecer a Tomé, pois a ele não bastou ouvir dizer dos outros que Jesus estava vivo, e nem sequer com poder vê-Lo em carne e osso, mas quis ver dentro, tocar com a mão nas suas chagas, os sinais do seu amor. O Evangelho chama Tomé de «Dídimo» (v. 24), ou seja, gêmeo; e nisso ele é verdadeiramente nosso irmão gêmeo. Pois também a nós não basta saber que Deus existe: um Deus ressuscitado, mas longínquo, não nos preenche a nossa vida; não nos atrai um Deus distante, por mais que seja justo e santo. Não: Nós também precisamos âver a Deusâ, de âtocar com a mãoâ que Ele tenha ressuscitado, e ressuscitado por nós. Como podemos vê-Lo? Como os discípulos: por meio das suas chagas. (Papa Francisco, Homilia na Santa Missa da Divina Misericórdia, 8 de abril de 2018)"
}