{
  "date": "2025-04-28",
  "formatted_date": "28/04/2025",
  "day_of_week": "Monday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia",
      "Leitura dos Atos dos Apóstolos",
      "4,23-31",
      "Naqueles dias,",
      "logo que foram postos em liberdade,Pedro e João voltaram para junto dos irmãose contaram tudoo que os sumos sacerdotes e os anciãos haviam dito.",
      "Ao ouvirem o relato,todos eles elevaram a voz a Deus, dizendo:\"Senhor, tu criaste o céu, a terra, o mare tudo o que neles existe.",
      "Por meio do Espírito Santo,disseste através do teu servo Davi, nosso pai:'Por que se enfureceram as nações,e os povos imaginaram coisas vãs?",
      "Os reis da terra se insurgeme os príncipes conspiram unidoscontra o Senhor e contra o seu Messias'.",
      "Foi assim que aconteceu nesta cidade:Herodes e Pôncio Pilatosuniram-se com os pagãos e os povos de Israelcontra Jesus, teu santo servo, a quem ungiste,",
      "a fim de executarem tudo o que a tua mão e a tua vontadehaviam predeterminado que sucedesse.",
      "Agora, Senhor, olha as ameaças que fazeme concede que os teus servosanunciem corajosamente a tua palavra.",
      "Estende a mãopara que se realizem curas, sinais e prodígiospor meio do nome do teu santo servo Jesus\".",
      "Quando terminaram a oração,tremeu o lugar onde estavam reunidos.Todos, então, ficaram cheios do Espírito Santoe anunciavam corajosamente a palavra de Deus."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo João",
      "3,1-8",
      "Havia um chefe judaico,membro do grupo dos fariseus,chamado Nicodemos,",
      "que foi ter com Jesus, de noite,e lhe disse:\"Rabi, sabemos que vieste como mestreda parte de Deus.De fato, ninguém pode realizar os sinais que tu fazes,a não ser que Deus esteja com ele\".",
      "Jesus respondeu:\"Em verdade, em verdade te digo,se alguém não nasce do alto,não pode ver o Reino de Deus\".",
      "Nicodemos disse:\"Como é que alguém pode nascer, se já é velho?Poderá entrar outra vez no ventre de sua mãe?\"",
      "Jesus respondeu:\"Em verdade, em verdade te digo,se alguém não nasce da água e do Espírito,não pode entrar no Reino de Deus\".",
      "Quem nasce da carne é carne;quem nasce do Espírito é espírito.",
      "Não te admires por eu haver dito:Vós deveis nascer do alto.",
      "O vento sopra onde quere tu podes ouvir o seu ruído,mas não sabes de onde vem, nem para onde vai.Assim acontece a todo aquele que nasceu do Espírito\"."
    ],
    "palavras_papas": [
      "As palavras dos Papas",
      "Ser cristão não é apenas cumprir os Mandamentos: eles devem ser cumpridos, é verdade; mas se parares aqui, não serás um bom cristão. Ser cristão é deixar o Espírito entrar em ti e levar-te para onde Ele quiser. Na nossa vida cristã muitas vezes paramos como Nicodemos, antes do “portanto”, não sabemos que passo dar, não sabemos como o fazer ou não temos a confiança em Deus para dar este passo e deixar o Espírito entrar. Nascer de novo é deixar o Espírito entrar em nós e que seja o Espírito a guiar-me e não eu, e assim: livre, com esta liberdade do Espírito que nunca saberás onde irás parar. (Papa Francisco, Homilia na Capela da Casa Santa Marta, 20 de abril de 2020)",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Leitura dos Atos dos Apóstolos 4,23-31 Naqueles dias, logo que foram postos em liberdade,Pedro e João voltaram para junto dos irmãose contaram tudoo que os sumos sacerdotes e os anciãos haviam dito. Ao ouvirem o relato,todos eles elevaram a voz a Deus, dizendo:\"Senhor, tu criaste o céu, a terra, o mare tudo o que neles existe. Por meio do Espírito Santo,disseste através do teu servo Davi, nosso pai:'Por que se enfureceram as nações,e os povos imaginaram coisas vãs? Os reis da terra se insurgeme os príncipes conspiram unidoscontra o Senhor e contra o seu Messias'. Foi assim que aconteceu nesta cidade:Herodes e Pôncio Pilatosuniram-se com os pagãos e os povos de Israelcontra Jesus, teu santo servo, a quem ungiste, a fim de executarem tudo o que a tua mão e a tua vontadehaviam predeterminado que sucedesse. Agora, Senhor, olha as ameaças que fazeme concede que os teus servosanunciem corajosamente a tua palavra. Estende a mãopara que se realizem curas, sinais e prodígiospor meio do nome do teu santo servo Jesus\". Quando terminaram a oração,tremeu o lugar onde estavam reunidos.Todos, então, ficaram cheios do Espírito Santoe anunciavam corajosamente a palavra de Deus. Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo João 3,1-8 Havia um chefe judaico,membro do grupo dos fariseus,chamado Nicodemos, que foi ter com Jesus, de noite,e lhe disse:\"Rabi, sabemos que vieste como mestreda parte de Deus.De fato, ninguém pode realizar os sinais que tu fazes,a não ser que Deus esteja com ele\". Jesus respondeu:\"Em verdade, em verdade te digo,se alguém não nasce do alto,não pode ver o Reino de Deus\". Nicodemos disse:\"Como é que alguém pode nascer, se já é velho?Poderá entrar outra vez no ventre de sua mãe?\" Jesus respondeu:\"Em verdade, em verdade te digo,se alguém não nasce da água e do Espírito,não pode entrar no Reino de Deus\". Quem nasce da carne é carne;quem nasce do Espírito é espírito. Não te admires por eu haver dito:Vós deveis nascer do alto. O vento sopra onde quere tu podes ouvir o seu ruído,mas não sabes de onde vem, nem para onde vai.Assim acontece a todo aquele que nasceu do Espírito\". Palavras Papas: As palavras dos Papas Ser cristão não é apenas cumprir os Mandamentos: eles devem ser cumpridos, é verdade; mas se parares aqui, não serás um bom cristão. Ser cristão é deixar o Espírito entrar em ti e levar-te para onde Ele quiser. Na nossa vida cristã muitas vezes paramos como Nicodemos, antes do “portanto”, não sabemos que passo dar, não sabemos como o fazer ou não temos a confiança em Deus para dar este passo e deixar o Espírito entrar. Nascer de novo é deixar o Espírito entrar em nós e que seja o Espírito a guiar-me e não eu, e assim: livre, com esta liberdade do Espírito que nunca saberás onde irás parar. (Papa Francisco, Homilia na Capela da Casa Santa Marta, 20 de abril de 2020) Outros eventos na programação:"
}