{
  "date": "2025-04-29",
  "formatted_date": "29/04/2025",
  "day_of_week": "Tuesday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia",
      "Leitura dos Atos dos Atos dos Apóstolos",
      "4,32-37",
      "A multidão dos fiéisera um só coração e uma só alma.",
      "Ninguém considerava como próprias as coisas que possuía,",
      "mas tudo entre eles era posto em comum.",
      "Com grandes sinais de poder,os apóstolos davam testemunhoda ressurreição do Senhor Jesus.",
      "E os fiéis eram estimados por todos.",
      "Entre eles ninguém passava necessidade,pois aqueles que possuíam terras ou casas,vendiam-nas, levavam o dinheiro,",
      "e o colocavam aos pés dos apóstolos.",
      "Depois, era distribuídoconforme a necessidade de cada um.",
      "José, chamado pelos apóstolos de Barnabé,que significa filho da consolação,levita e natural de Chipre,",
      "possuía um campo.Vendeu e foi depositar o dinheiroaos pés dos apóstolos.Palavra do Senhor."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo João",
      "3,7b-15",
      "Naquele tempo, disse Jesus a Nicodemos:",
      "\"Vós deveis nascer do alto.",
      "O vento sopra onde quere tu podes ouvir o seu ruído,mas não sabes de onde vem, nem para onde vai.Assim acontece a todo aquele que nasceu do Espírito\".",
      "Nicodemos perguntou:\"Como é que isso pode acontecer?\"",
      "Respondeu-lhe Jesus:\"Tu és mestre em Israel,mas não sabes estas coisas?",
      "Em verdade, em verdade te digo,nós falamos daquilo que sabemose damos testemunho daquilo que temos visto,mas vós não aceitais o nosso testemunho.",
      "Se não acreditais,",
      "quando vos falo das coisas da terra,como acreditareisse vos falar das coisas do céu?",
      "E ninguém subiu ao céu,a não ser aquele que desceu do céu,o Filho do Homem.",
      "Do mesmo modo como Moiséslevantou a serpente no deserto,assim é necessárioque o Filho do Homem seja levantado,",
      "para que todos os que nele creremtenham a vida eterna\"."
    ],
    "palavras_papas": [
      "As palavras dos Papas",
      "Ele espera por nós, espera-nos sempre, não para resolver magicamente os nossos problemas, mas para nos tornar mais fortes em relação aos nossos problemas. Jesus não nos tira os pesos da vida, mas sim a angústia do coração; não nos suprime a cruz, mas carrega-a juntamente conosco. E com Ele, todo o peso se torna leve (cf. v. 30), porque Ele é o repouso que nós buscamos. Quando Jesus entra na vida, chega a paz, a que permanece também nas provações, nos sofrimentos. Vamos ter com Jesus, demos-lhe o nosso tempo, encontremo-lo todos os dias na oração, num diálogo confiante, pessoal; familiarizando-nos com a sua Palavra redescubramos sem temor o seu perdão, saciemo-nos com o seu Pão de vida: sentir-nos-emos amados, sentir-nos-emos consolados por Ele. (Papa Francisco, Angelus de 9 de julho de 2017)",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Leitura dos Atos dos Atos dos Apóstolos 4,32-37 A multidão dos fiéisera um só coração e uma só alma. Ninguém considerava como próprias as coisas que possuía, mas tudo entre eles era posto em comum. Com grandes sinais de poder,os apóstolos davam testemunhoda ressurreição do Senhor Jesus. E os fiéis eram estimados por todos. Entre eles ninguém passava necessidade,pois aqueles que possuíam terras ou casas,vendiam-nas, levavam o dinheiro, e o colocavam aos pés dos apóstolos. Depois, era distribuídoconforme a necessidade de cada um. José, chamado pelos apóstolos de Barnabé,que significa filho da consolação,levita e natural de Chipre, possuía um campo.Vendeu e foi depositar o dinheiroaos pés dos apóstolos.Palavra do Senhor. Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo João 3,7b-15 Naquele tempo, disse Jesus a Nicodemos: \"Vós deveis nascer do alto. O vento sopra onde quere tu podes ouvir o seu ruído,mas não sabes de onde vem, nem para onde vai.Assim acontece a todo aquele que nasceu do Espírito\". Nicodemos perguntou:\"Como é que isso pode acontecer?\" Respondeu-lhe Jesus:\"Tu és mestre em Israel,mas não sabes estas coisas? Em verdade, em verdade te digo,nós falamos daquilo que sabemose damos testemunho daquilo que temos visto,mas vós não aceitais o nosso testemunho. Se não acreditais, quando vos falo das coisas da terra,como acreditareisse vos falar das coisas do céu? E ninguém subiu ao céu,a não ser aquele que desceu do céu,o Filho do Homem. Do mesmo modo como Moiséslevantou a serpente no deserto,assim é necessárioque o Filho do Homem seja levantado, para que todos os que nele creremtenham a vida eterna\". Palavras Papas: As palavras dos Papas Ele espera por nós, espera-nos sempre, não para resolver magicamente os nossos problemas, mas para nos tornar mais fortes em relação aos nossos problemas. Jesus não nos tira os pesos da vida, mas sim a angústia do coração; não nos suprime a cruz, mas carrega-a juntamente conosco. E com Ele, todo o peso se torna leve (cf. v. 30), porque Ele é o repouso que nós buscamos. Quando Jesus entra na vida, chega a paz, a que permanece também nas provações, nos sofrimentos. Vamos ter com Jesus, demos-lhe o nosso tempo, encontremo-lo todos os dias na oração, num diálogo confiante, pessoal; familiarizando-nos com a sua Palavra redescubramos sem temor o seu perdão, saciemo-nos com o seu Pão de vida: sentir-nos-emos amados, sentir-nos-emos consolados por Ele. (Papa Francisco, Angelus de 9 de julho de 2017) Outros eventos na programação:"
}