{
  "date": "2025-04-30",
  "formatted_date": "30/04/2025",
  "day_of_week": "Wednesday",
  "title": "Palavra do dia",
  "content": "Leitura dos Atos dos Apóstolos\n\n5,17-26\n\nNaqueles dias,\n\nlevantaram-se o sumo sacerdote\n\ne todos os do seu partido- isto é, o partido dos saduceus -cheios de raiva\n\ne mandaram prender os apóstolos\n\ne lançá-los na cadeia pública.\n\nPorém, durante a noite,o anjo do Senhor abriu as portas da prisãoe os fez sair, dizendo:\n\n\"Ide falar ao povo, no Templo,sobre tudo o que se refere a este modo de viver\".\n\nEles obedeceram e, ao amanhecer,entraram no Templo e começaram a ensinar.O Sumo Sacerdote chegou com os seus partidáriose convocou o Sinédrio e o Conselhoformado pelas pessoas importantes do povo de Israel.Então mandaram buscar os apóstolos à prisão.\n\nMas, ao chegarem à prisão,os servos não os encontraram e voltaram dizendo:\n\n\"Encontramos a prisão fechada, com toda segurança,e os guardas estavam a postos na frente da porta.Mas, quando abrimos a porta,não encontramos ninguém lá dentro\".\n\nAo ouvirem essa notícia,o chefe da guarda do Templo e os sumos sacerdotesnão sabiam o que pensare perguntavam-se o que poderia ter acontecido.\n\nChegou alguém que lhes disse:\"Os homens que vós colocastes na prisãoestão no Templo ensinando o povo!\"\n\nEntão o chefe da guarda do Templo saiu com os guardase trouxe os apóstolos, mas sem violência,porque eles tinham medo\n\nque o povo os atacasse com pedras.\n\nProclamação do Evangelho de Jesus Cristo segundo segundo São João\n\n3,16-21\n\nDeus amou tanto o mundo,que deu o seu Filho unigênito,para que não morra todo o que nele crer,mas tenha a vida eterna.\n\nDe fato, Deus não enviou o seu Filho ao mundopara condenar o mundo,mas para que o mundo seja salvo por ele.\n\nQuem nele crê, não é condenado,mas quem não crê, já está condenado,porque não acreditou no nome do Filho unigênito.\n\nOra, o julgamento é este:a luz veio ao mundo,mas os homens preferiram as trevas à luz,porque suas ações eram más.\n\nQuem pratica o malodeia a luze não se aproxima da luz,para que suas ações não sejam denunciadas.\n\nMas quem age conforme a verdadeaproxima-se da luz,para que se manifesteque suas ações são realizadas em Deus.\n\nA vinda de Jesus ao mundo provoca uma escolha: quem escolhe as trevas enfrenta um julgamento de condenação, quem escolhe a luz terá um julgamento de salvação. O julgamento é sempre a consequência da livre escolha de cada um: quem pratica o mal procura as trevas, o mal esconde-se sempre, cobre-se. Quem faz a verdade, isto é, pratica o bem, vem à luz, ilumina os caminhos da vida. Quem caminha na luz, quem se aproxima da luz, realiza boas obras. A luz leva-nos a praticar boas obras. É isto que somos chamados a fazer com maior empenho durante a Quaresma: acolher a luz na nossa consciência, para abrir os nossos corações ao amor infinito de Deus, à sua misericórdia cheia de ternura e bondade, ao seu perdão. Não vos esqueçais que Deus perdoa sempre, sempre, se pedirmos humildemente perdão. É suficiente pedir perdão, e Ele perdoa. Desta forma, encontraremos a verdadeira alegria e poderemos regozijar-nos com o perdão de Deus que regenera e dá vida. (Papa Francisco, Angelus de 14 de março de 2021)"
}