{
  "date": "2025-06-01",
  "formatted_date": "01/06/2025",
  "day_of_week": "Sunday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia"
    ],
    "primeira_leitura": [
      "1,1-11",
      "1,17-23",
      "Primeira Leitura",
      "Leitura dos Atos dos Apóstolos",
      "No meu primeiro livro, ó Teófilo,já tratei de tudo o que Jesus fez e ensinou,desde o começo,",
      "até ao dia em que foi levado para o céu,depois de ter dado instruções pelo Espírito Santo,aos apóstolos que tinha escolhido.",
      "Foi a eles que Jesus se mostrou vivodepois da sua paixão, com numerosas provas.Durante quarenta dias, apareceu-lhesfalando do Reino de Deus.",
      "Durante uma refeição, deu-lhes esta ordem:",
      "\"Não vos afasteis de Jerusalém,mas esperai a realização da promessa do Pai,da qual vós me ouvistes falar:",
      "'João batizou com água;vós, porém, sereis batizados com o Espírito Santo,dentro de poucos dias'\".",
      "Então os que estavam reunidos perguntaram a Jesus:\"Senhor, é agora que vais restauraro Reino em Israel?\"",
      "Jesus respondeu:\"Não vos cabe saber os tempos e os momentosque o Pai determinou com a sua própria autoridade.",
      "Mas recebereis o poder do Espírito Santoque descerá sobre vós, para serdes minhas testemunhasem Jerusalém, em toda a Judeia e na Samaria,e até os confins da terra\".",
      "Depois de dizer isto,Jesus foi levado ao céu, à vista deles.Uma nuvem o encobriu,de forma que seus olhos não mais podiam vê-lo.",
      "Os apóstolos continuavam olhando para o céu,enquanto Jesus subia.Apareceram então dois homens vestidos de branco,",
      "que lhes disseram: \"Homens da Galileia,por que ficais aqui, parados, olhando para o céu?Esse Jesus que vos foi levado para o céu,virá do mesmo modo como o vistes partir para o céu\".",
      "Leitura da Carta de São Paulo aos Efésios",
      "Irmãos:",
      "O Deus de nosso Senhor Jesus Cristo,o Pai a quem pertence a glória,vos dê um espírito de sabedoriaque vo-lo revele e faça verdadeiramente conhecer.",
      "Que ele abra o vosso coração à sua luz,para que saibaisqual a esperança que o seu chamamento vos dá,qual a riqueza da glóriaque está na vossa herança com os santos,",
      "e que imenso poder ele exerceuem favor de nós que cremos,de acordo com a sua ação e força onipotente.",
      "Ele manifestou sua força em Cristo,quando o ressuscitou dos mortose o fez sentar-se à sua direita nos céus,",
      "bem acima de toda a autoridade, poder, potência,soberania ou qualquer título que se possa mencionarnão somente neste mundo, mas ainda no mundo futuro.",
      "Sim, ele pôs tudo sob os seus pés e fez dele,",
      "que está acima de tudo, a Cabeça da Igreja,",
      "que é o seu corpo,a plenitude daquele que possui a plenitude universal."
    ],
    "segunda_leitura": [
      "Segunda Leitura"
    ],
    "evangelho": [
      "24,46-53",
      "Evangelho do Dia",
      "Conclusão do Evangelho de Jesus Cristo segundo Lucas",
      "Naquele tempo, disse Jesus a seus discípulos:",
      "\"Assim está escrito:O Cristo sofreráe ressuscitará dos mortos ao terceiro dia",
      "e no seu nome, serão anunciadosa conversão e o perdão dos pecadosa todas as nações, começando por Jerusalém.",
      "Então Jesus levou-os para fora, até perto de Betânia.Ali ergueu as mãos e abençoou-os.",
      "Enquanto os abençoava,afastou-se deles e foi levado para o céu.",
      "Eles o adoraram.Em seguida voltaram para Jerusalém, com grande alegria.",
      "E estavam sempre no Templo, bendizendo a Deus."
    ],
    "palavras_papas": [
      "As palavras dos Papas",
      "A Ascensão não indica a ausência de Jesus, mas diz-nos que Ele está vivo no meio de nós de modo novo; já não se encontra num lugar específico do mundo, como era antes da Ascensão; agora está no Senhorio de Deus, presente em cada espaço e tempo, próximo de cada um de nós. Na nossa vida nunca estamos sozinhos: temos este advogado que nos espera e nos defende. Nunca estamos sozinhos: o Senhor crucificado e ressuscitado orienta-nos; juntamente conosco existem muitos irmãos e irmãs que, no silêncio e no escondimento, na sua vida de família e de trabalho, nos seus problemas e dificuldades, nas suas alegrias e esperanças, vivem todos os dias a fé e, juntamente conosco, anunciam ao mundo o Senhorio do amor de Deus, em Jesus Cristo ressuscitado que subiu ao Céu, nosso advogado. (Papa Francisco, Audiência Geral de 17 de abril de 2013)",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Primeira Leitura: 1,1-11 1,17-23 Primeira Leitura Leitura dos Atos dos Apóstolos No meu primeiro livro, ó Teófilo,já tratei de tudo o que Jesus fez e ensinou,desde o começo, até ao dia em que foi levado para o céu,depois de ter dado instruções pelo Espírito Santo,aos apóstolos que tinha escolhido. Foi a eles que Jesus se mostrou vivodepois da sua paixão, com numerosas provas.Durante quarenta dias, apareceu-lhesfalando do Reino de Deus. Durante uma refeição, deu-lhes esta ordem: \"Não vos afasteis de Jerusalém,mas esperai a realização da promessa do Pai,da qual vós me ouvistes falar: 'João batizou com água;vós, porém, sereis batizados com o Espírito Santo,dentro de poucos dias'\". Então os que estavam reunidos perguntaram a Jesus:\"Senhor, é agora que vais restauraro Reino em Israel?\" Jesus respondeu:\"Não vos cabe saber os tempos e os momentosque o Pai determinou com a sua própria autoridade. Mas recebereis o poder do Espírito Santoque descerá sobre vós, para serdes minhas testemunhasem Jerusalém, em toda a Judeia e na Samaria,e até os confins da terra\". Depois de dizer isto,Jesus foi levado ao céu, à vista deles.Uma nuvem o encobriu,de forma que seus olhos não mais podiam vê-lo. Os apóstolos continuavam olhando para o céu,enquanto Jesus subia.Apareceram então dois homens vestidos de branco, que lhes disseram: \"Homens da Galileia,por que ficais aqui, parados, olhando para o céu?Esse Jesus que vos foi levado para o céu,virá do mesmo modo como o vistes partir para o céu\". Leitura da Carta de São Paulo aos Efésios Irmãos: O Deus de nosso Senhor Jesus Cristo,o Pai a quem pertence a glória,vos dê um espírito de sabedoriaque vo-lo revele e faça verdadeiramente conhecer. Que ele abra o vosso coração à sua luz,para que saibaisqual a esperança que o seu chamamento vos dá,qual a riqueza da glóriaque está na vossa herança com os santos, e que imenso poder ele exerceuem favor de nós que cremos,de acordo com a sua ação e força onipotente. Ele manifestou sua força em Cristo,quando o ressuscitou dos mortose o fez sentar-se à sua direita nos céus, bem acima de toda a autoridade, poder, potência,soberania ou qualquer título que se possa mencionarnão somente neste mundo, mas ainda no mundo futuro. Sim, ele pôs tudo sob os seus pés e fez dele, que está acima de tudo, a Cabeça da Igreja, que é o seu corpo,a plenitude daquele que possui a plenitude universal. Segunda Leitura: Segunda Leitura Evangelho: 24,46-53 Evangelho do Dia Conclusão do Evangelho de Jesus Cristo segundo Lucas Naquele tempo, disse Jesus a seus discípulos: \"Assim está escrito:O Cristo sofreráe ressuscitará dos mortos ao terceiro dia e no seu nome, serão anunciadosa conversão e o perdão dos pecadosa todas as nações, começando por Jerusalém. Então Jesus levou-os para fora, até perto de Betânia.Ali ergueu as mãos e abençoou-os. Enquanto os abençoava,afastou-se deles e foi levado para o céu. Eles o adoraram.Em seguida voltaram para Jerusalém, com grande alegria. E estavam sempre no Templo, bendizendo a Deus. Palavras Papas: As palavras dos Papas A Ascensão não indica a ausência de Jesus, mas diz-nos que Ele está vivo no meio de nós de modo novo; já não se encontra num lugar específico do mundo, como era antes da Ascensão; agora está no Senhorio de Deus, presente em cada espaço e tempo, próximo de cada um de nós. Na nossa vida nunca estamos sozinhos: temos este advogado que nos espera e nos defende. Nunca estamos sozinhos: o Senhor crucificado e ressuscitado orienta-nos; juntamente conosco existem muitos irmãos e irmãs que, no silêncio e no escondimento, na sua vida de família e de trabalho, nos seus problemas e dificuldades, nas suas alegrias e esperanças, vivem todos os dias a fé e, juntamente conosco, anunciam ao mundo o Senhorio do amor de Deus, em Jesus Cristo ressuscitado que subiu ao Céu, nosso advogado. (Papa Francisco, Audiência Geral de 17 de abril de 2013) Outros eventos na programação:"
}