{
  "date": "2025-06-02",
  "formatted_date": "02/06/2025",
  "day_of_week": "Monday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia",
      "Leitura dos Atos dos Apóstolos",
      "19,1-8",
      "Enquanto Apolo estava em Corinto,Paulo atravessou as regiões montanhosase chegou a Éfeso.Aí encontrou alguns discípulos e perguntou-lhes:",
      "\"Vós recebestes o Espírito Santo",
      "quando abraçastes a fé?\"Eles responderam:\"Nem sequer ouvimos dizer",
      "que existe o Espírito Santo!\"",
      "Então Paulo perguntou:\"Que batismo vós recebestes?\"Eles responderam:",
      "\"O batismo de João\".",
      "Paulo disse-lhes:\"João administrava um batismo de conversão,dizendo ao povo que acreditasse naquele",
      "que viria depois dele, isto é, em Jesus\".",
      "Tendo ouvido isso,eles foram batizados no nome do Senhor Jesus.",
      "Paulo impôs-lhes as mãose sobre eles desceu o Espírito Santo.Começaram então a falar em línguas e a profetizar.",
      "Ao todo, eram uns doze homens.",
      "Paulo foi então à sinagogae, durante três meses, falava com toda convicção,discutindo e procurando convencer os ouvintessobre o Reino de Deus."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo João",
      "16,29-33",
      "Naquele tempo,",
      "os discípulos disseram a Jesus:\"Eis, agora falas claramente e não usas mais figuras.",
      "Agora sabemos que conheces tudoe que não precisas que alguém te interrogue.Por isto cremos que vieste da parte de Deus\".",
      "Jesus respondeu:",
      "\"Credes agora?",
      "Eis que vem a hora - e já chegou -em que vos dispersareis, cada um para seu lado,e me deixareis só.Mas eu não estou só o Pai está comigo.",
      "Disse-vos estas coisaspara que tenhais paz em mim.No mundo, tereis tribulações.Mas, tende coragem! Eu venci o mundo!\"",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Leitura dos Atos dos Apóstolos 19,1-8 Enquanto Apolo estava em Corinto,Paulo atravessou as regiões montanhosase chegou a Éfeso.Aí encontrou alguns discípulos e perguntou-lhes: \"Vós recebestes o Espírito Santo quando abraçastes a fé?\"Eles responderam:\"Nem sequer ouvimos dizer que existe o Espírito Santo!\" Então Paulo perguntou:\"Que batismo vós recebestes?\"Eles responderam: \"O batismo de João\". Paulo disse-lhes:\"João administrava um batismo de conversão,dizendo ao povo que acreditasse naquele que viria depois dele, isto é, em Jesus\". Tendo ouvido isso,eles foram batizados no nome do Senhor Jesus. Paulo impôs-lhes as mãose sobre eles desceu o Espírito Santo.Começaram então a falar em línguas e a profetizar. Ao todo, eram uns doze homens. Paulo foi então à sinagogae, durante três meses, falava com toda convicção,discutindo e procurando convencer os ouvintessobre o Reino de Deus. Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo João 16,29-33 Naquele tempo, os discípulos disseram a Jesus:\"Eis, agora falas claramente e não usas mais figuras. Agora sabemos que conheces tudoe que não precisas que alguém te interrogue.Por isto cremos que vieste da parte de Deus\". Jesus respondeu: \"Credes agora? Eis que vem a hora - e já chegou -em que vos dispersareis, cada um para seu lado,e me deixareis só.Mas eu não estou só o Pai está comigo. Disse-vos estas coisaspara que tenhais paz em mim.No mundo, tereis tribulações.Mas, tende coragem! Eu venci o mundo!\" Outros eventos na programação:"
}