{
  "date": "2025-06-03",
  "formatted_date": "03/06/2025",
  "day_of_week": "Tuesday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia",
      "Leitura dos Atos dos Apóstolos",
      "20,17-27",
      "Naqueles dias,",
      "De Mileto, Paulo mandou um recado a Éfeso,convocando os anciãos da Igreja,",
      "Quando os anciãos chegaram, Paulo disse-lhes:\"Vós bem sabeis de que modo me comporteiem relação a vós, durante todo o tempo,desde o primeiro dia em que cheguei à Ásia.",
      "Servi ao Senhor com toda a humildade,com lágrimas e no meio das provaçõesque sofri por causa das ciladas dos judeus.",
      "Nunca deixei de anunciaraquilo que pudesse ser de proveito para vós,nem de vos ensinar publicamentee também de casa em casa.",
      "Insisti, com judeus e gregos,para que se convertessem a Deuse acreditassem em Jesus nosso Senhor.",
      "E agora, prisioneiro do Espírito,vou para Jerusalém sem saber o que aí me acontecerá.",
      "Sei apenas que, de cidade em cidade,o Espírito Santo me adverte,dizendo que me aguardam cadeias e tribulações.",
      "Mas, de modo nenhum, considero a minha vidapreciosa para mim mesmo,contanto que eu leve a bom termo a minha carreirae realize o serviço que recebi do Senhor Jesus,ou seja, testemunhar o Evangelho da graça de Deus.",
      "Agora, porém, tenho a certeza que vósnão vereis mais o meu rosto,todos vós entre os quais passei anunciando o Reino.",
      "Portanto, hoje dou testemunho diante de todos vós:eu não sou responsável se algum de vós se perder,",
      "pois não deixei de vos anunciartodo o projeto de Deus a vosso respeito\"."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo João",
      "17,1-11a",
      "Naquele tempo,",
      "Jesus ergueu os olhos ao céu e disse:\"Pai, chegou a hora.Glorifica o teu Filho,",
      "para que o teu Filho te glorifique a ti,",
      "e, porque lhe deste poder sobre todo homem,",
      "ele dê a vida eterna",
      "a todos aqueles que lhe confiaste.",
      "Ora, a vida eterna é esta:que eles te conheçam a ti, o único Deus verdadeiro,e àquele que tu enviaste, Jesus Cristo.",
      "Eu te glorifiquei na terrae levei a termo a obra que me deste para fazer.",
      "E agora, Pai, glorifica-me junto de ti,com a glória que eu tinha junto de tiantes que o mundo existisse.",
      "Manifestei o teu nome aos homensque tu me deste do meio do mundo.Eram teus, e tu os confiaste a mim,e eles guardaram a tua palavra.",
      "Agora eles sabem",
      "que tudo quanto me deste vem de ti,",
      "pois dei-lhes as palavras que tu me deste,e eles as acolheram,e reconheceram verdadeiramente que eu saí de tie acreditaram que tu me enviaste.",
      "Eu te rogo por eles.Não te rogo pelo mundo,",
      "mas por aqueles que me deste, porque são teus.",
      "Tudo o que é meu é teue tudo o que é teu é meu.E eu sou glorificado neles.",
      "Já não estou no mundo,",
      "mas eles permanecem no mundo,enquanto eu vou para junto de ti\".",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Leitura dos Atos dos Apóstolos 20,17-27 Naqueles dias, De Mileto, Paulo mandou um recado a Éfeso,convocando os anciãos da Igreja, Quando os anciãos chegaram, Paulo disse-lhes:\"Vós bem sabeis de que modo me comporteiem relação a vós, durante todo o tempo,desde o primeiro dia em que cheguei à Ásia. Servi ao Senhor com toda a humildade,com lágrimas e no meio das provaçõesque sofri por causa das ciladas dos judeus. Nunca deixei de anunciaraquilo que pudesse ser de proveito para vós,nem de vos ensinar publicamentee também de casa em casa. Insisti, com judeus e gregos,para que se convertessem a Deuse acreditassem em Jesus nosso Senhor. E agora, prisioneiro do Espírito,vou para Jerusalém sem saber o que aí me acontecerá. Sei apenas que, de cidade em cidade,o Espírito Santo me adverte,dizendo que me aguardam cadeias e tribulações. Mas, de modo nenhum, considero a minha vidapreciosa para mim mesmo,contanto que eu leve a bom termo a minha carreirae realize o serviço que recebi do Senhor Jesus,ou seja, testemunhar o Evangelho da graça de Deus. Agora, porém, tenho a certeza que vósnão vereis mais o meu rosto,todos vós entre os quais passei anunciando o Reino. Portanto, hoje dou testemunho diante de todos vós:eu não sou responsável se algum de vós se perder, pois não deixei de vos anunciartodo o projeto de Deus a vosso respeito\". Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo João 17,1-11a Naquele tempo, Jesus ergueu os olhos ao céu e disse:\"Pai, chegou a hora.Glorifica o teu Filho, para que o teu Filho te glorifique a ti, e, porque lhe deste poder sobre todo homem, ele dê a vida eterna a todos aqueles que lhe confiaste. Ora, a vida eterna é esta:que eles te conheçam a ti, o único Deus verdadeiro,e àquele que tu enviaste, Jesus Cristo. Eu te glorifiquei na terrae levei a termo a obra que me deste para fazer. E agora, Pai, glorifica-me junto de ti,com a glória que eu tinha junto de tiantes que o mundo existisse. Manifestei o teu nome aos homensque tu me deste do meio do mundo.Eram teus, e tu os confiaste a mim,e eles guardaram a tua palavra. Agora eles sabem que tudo quanto me deste vem de ti, pois dei-lhes as palavras que tu me deste,e eles as acolheram,e reconheceram verdadeiramente que eu saí de tie acreditaram que tu me enviaste. Eu te rogo por eles.Não te rogo pelo mundo, mas por aqueles que me deste, porque são teus. Tudo o que é meu é teue tudo o que é teu é meu.E eu sou glorificado neles. Já não estou no mundo, mas eles permanecem no mundo,enquanto eu vou para junto de ti\". Outros eventos na programação:"
}