{
  "date": "2025-06-04",
  "formatted_date": "04/06/2025",
  "day_of_week": "Wednesday",
  "sections": {
    "leitura_do_dia": [
      "20,28-38",
      "Leitura do Dia",
      "Leitura dos Atos dos Apóstolos",
      "Naqueles dias,Paulo disse aos anciãos da Igreja de Éfeso:",
      "\"Cuidai de vós mesmos e de todo o rebanho,sobre o qual o Espírito Santo",
      "vos colocou como guardas,para pastorear a Igreja de Deus,que ele adquiriu com o sangue do seu próprio Filho.",
      "Eu sei, depois que eu for embora,aparecerão entre vós lobos ferozes,que não pouparão o rebanho.",
      "Além disso, do vosso próprio meio aparecerão homens",
      "com doutrinas perversasque arrastarão discípulos atrás de si.",
      "Por isso, estai sempre atentos:lembrai-vos que durante três anos,dia e noite, com lágrimas,não parei de exortar a cada um em particular.",
      "Agora entrego-vos a Deus e à mensagem de sua graça,que tem poder para edificare dar a herança a todos os que foram santificados.",
      "Não cobicei prata, ouro ou vestes de ninguém.",
      "Vós bem sabeis que estas minhas mãos",
      "providenciaram o que era necessário",
      "para mim e para os que estavam comigo.",
      "Em tudo vos mostrei que, trabalhando deste modo,se deve ajudar os fracos,recordando as palavras do Senhor Jesus,que disse:",
      "'Há mais alegria em dar do que em receber'\".",
      "Tendo dito isto,Paulo ajoelhou-se e rezou com todos eles.",
      "Todos, depois, prorromperam em grande pranto,",
      "e, lançando-se ao pescoço de Paulo, o beijavam,",
      "aflitos, sobretudo por lhes haver ele ditoque não tornariam a ver-lhe o rosto.E o acompanharam até o navio."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo João",
      "17,11b-19",
      "Naquele tempo,Jesus ergueu os olhos ao céu e rezou, dizendo:",
      "\"Pai santo, guarda-os em teu nome,o nome que me deste,para que eles sejam umassim como nós somos um.",
      "Quando eu estava com eles,guardava-os em teu nome,o nome que me deste.Eu guardei-os e nenhum deles se perdeu,a não ser o filho da perdição,para se cumprir a Escritura.",
      "Agora, eu vou para junto de ti,e digo estas coisas, estando ainda no mundo,para que eles tenham em sia minha alegria plenamente realizada.",
      "Eu lhes dei a tua palavra,mas o mundo os rejeitou,porque não são do mundo,como eu não sou do mundo.",
      "Não te peço que os tires do mundo,mas que os guardes do Maligno.",
      "Eles não são do mundo,como eu não sou do mundo.",
      "Consagra-os na verdade;a tua palavra é verdade.",
      "Como tu me enviaste ao mundo,assim também eu os enviei ao mundo.",
      "Eu me consagro por eles,a fim de que eles também sejam consagrados na verdade\".",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: 20,28-38 Leitura do Dia Leitura dos Atos dos Apóstolos Naqueles dias,Paulo disse aos anciãos da Igreja de Éfeso: \"Cuidai de vós mesmos e de todo o rebanho,sobre o qual o Espírito Santo vos colocou como guardas,para pastorear a Igreja de Deus,que ele adquiriu com o sangue do seu próprio Filho. Eu sei, depois que eu for embora,aparecerão entre vós lobos ferozes,que não pouparão o rebanho. Além disso, do vosso próprio meio aparecerão homens com doutrinas perversasque arrastarão discípulos atrás de si. Por isso, estai sempre atentos:lembrai-vos que durante três anos,dia e noite, com lágrimas,não parei de exortar a cada um em particular. Agora entrego-vos a Deus e à mensagem de sua graça,que tem poder para edificare dar a herança a todos os que foram santificados. Não cobicei prata, ouro ou vestes de ninguém. Vós bem sabeis que estas minhas mãos providenciaram o que era necessário para mim e para os que estavam comigo. Em tudo vos mostrei que, trabalhando deste modo,se deve ajudar os fracos,recordando as palavras do Senhor Jesus,que disse: 'Há mais alegria em dar do que em receber'\". Tendo dito isto,Paulo ajoelhou-se e rezou com todos eles. Todos, depois, prorromperam em grande pranto, e, lançando-se ao pescoço de Paulo, o beijavam, aflitos, sobretudo por lhes haver ele ditoque não tornariam a ver-lhe o rosto.E o acompanharam até o navio. Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo João 17,11b-19 Naquele tempo,Jesus ergueu os olhos ao céu e rezou, dizendo: \"Pai santo, guarda-os em teu nome,o nome que me deste,para que eles sejam umassim como nós somos um. Quando eu estava com eles,guardava-os em teu nome,o nome que me deste.Eu guardei-os e nenhum deles se perdeu,a não ser o filho da perdição,para se cumprir a Escritura. Agora, eu vou para junto de ti,e digo estas coisas, estando ainda no mundo,para que eles tenham em sia minha alegria plenamente realizada. Eu lhes dei a tua palavra,mas o mundo os rejeitou,porque não são do mundo,como eu não sou do mundo. Não te peço que os tires do mundo,mas que os guardes do Maligno. Eles não são do mundo,como eu não sou do mundo. Consagra-os na verdade;a tua palavra é verdade. Como tu me enviaste ao mundo,assim também eu os enviei ao mundo. Eu me consagro por eles,a fim de que eles também sejam consagrados na verdade\". Outros eventos na programação:"
}