{
  "date": "2025-06-05",
  "formatted_date": "05/06/2025",
  "day_of_week": "Thursday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia",
      "Leitura dos Atos dos Apóstolos",
      "22,30; 23,6-11",
      "Naqueles dias:",
      "querendo saber com certezapor que Paulo estava sendo acusado pelos judeus,o tribuno soltou-oe mandou reunir os chefes dos sacerdotese todo o conselho dos anciãos.Depois fez trazer Paulo e colocou-o diante deles.",
      "Sabendo que uma parte dos presentes eram saduceuse a outra parte eram fariseus,Paulo exclamou no conselho dos anciãos:\"Irmãos, eu sou fariseu e filho de fariseus.Estou sendo julgadopor causa da nossa esperança",
      "na ressurreição dos mortos\".",
      "Apenas falou isso,armou-se um conflito entre fariseus e saduceuse a assembleia se dividiu.",
      "Com efeito, os saduceus dizem que não há ressurreição,nem anjo, nem espírito,enquanto os fariseus sustentam uma coisa e outra.",
      "Houve, então, uma enorme gritaria.Alguns doutores da Lei, do partido dos fariseus,levantaram-se e começaram a protestar, dizendo:\"Não encontramos nenhum mal neste homem.E se um espírito ou anjo tivesse falado com ele?\"",
      "E o conflito crescia cada vez mais.Receando que Paulo fosse despedaçado por eles,o comandante ordenou que os soldados descesseme o tirassem do meio deles,levando-o de novo para o quartel.",
      "Na noite seguinte,o Senhor aproximou-se de Paulo e lhe disse:\"Tem confiança.Assim como tu deste testemunho de mim em Jerusalém,é preciso que tu sejas também",
      "minha testemunha em Roma\"."
    ],
    "evangelho": [
      "17,20-26",
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo João",
      "Naquele tempo,Jesus ergueu os olhos ao céu e rezou, dizendo:",
      "“Pai santo, eu não te rogo somente por eles,mas também por aquelesque vão crer em mim pela sua palavra;",
      "para que todos sejam umcomo tu, Pai, estás em mim e eu em ti,e para que eles estejam em nós,a fim de que o mundo creia que tu me enviaste.",
      "Eu dei-lhes a glória que tu me deste,para que eles sejam um, como nós somos um:",
      "eu neles e tu em mim,para que assim eles cheguem à unidade perfeitae o mundo reconheça que tu me enviastee os amaste, como me amaste a mim.",
      "Pai, aqueles que me deste,quero que estejam comigo onde eu estiver,para que eles contemplem a minha glória,glória que tu me desteporque me amaste antes da fundação do universo.",
      "Pai justo, o mundo não te conheceu,mas eu te conheci,e estes também conheceram que tu me enviaste.",
      "Eu lhes fiz conhecer o teu nome,e o tornarei conhecido ainda mais,para que o amor com que me amaste esteja neles,e eu mesmo esteja neles”.",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Leitura dos Atos dos Apóstolos 22,30; 23,6-11 Naqueles dias: querendo saber com certezapor que Paulo estava sendo acusado pelos judeus,o tribuno soltou-oe mandou reunir os chefes dos sacerdotese todo o conselho dos anciãos.Depois fez trazer Paulo e colocou-o diante deles. Sabendo que uma parte dos presentes eram saduceuse a outra parte eram fariseus,Paulo exclamou no conselho dos anciãos:\"Irmãos, eu sou fariseu e filho de fariseus.Estou sendo julgadopor causa da nossa esperança na ressurreição dos mortos\". Apenas falou isso,armou-se um conflito entre fariseus e saduceuse a assembleia se dividiu. Com efeito, os saduceus dizem que não há ressurreição,nem anjo, nem espírito,enquanto os fariseus sustentam uma coisa e outra. Houve, então, uma enorme gritaria.Alguns doutores da Lei, do partido dos fariseus,levantaram-se e começaram a protestar, dizendo:\"Não encontramos nenhum mal neste homem.E se um espírito ou anjo tivesse falado com ele?\" E o conflito crescia cada vez mais.Receando que Paulo fosse despedaçado por eles,o comandante ordenou que os soldados descesseme o tirassem do meio deles,levando-o de novo para o quartel. Na noite seguinte,o Senhor aproximou-se de Paulo e lhe disse:\"Tem confiança.Assim como tu deste testemunho de mim em Jerusalém,é preciso que tu sejas também minha testemunha em Roma\". Evangelho: 17,20-26 Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo João Naquele tempo,Jesus ergueu os olhos ao céu e rezou, dizendo: “Pai santo, eu não te rogo somente por eles,mas também por aquelesque vão crer em mim pela sua palavra; para que todos sejam umcomo tu, Pai, estás em mim e eu em ti,e para que eles estejam em nós,a fim de que o mundo creia que tu me enviaste. Eu dei-lhes a glória que tu me deste,para que eles sejam um, como nós somos um: eu neles e tu em mim,para que assim eles cheguem à unidade perfeitae o mundo reconheça que tu me enviastee os amaste, como me amaste a mim. Pai, aqueles que me deste,quero que estejam comigo onde eu estiver,para que eles contemplem a minha glória,glória que tu me desteporque me amaste antes da fundação do universo. Pai justo, o mundo não te conheceu,mas eu te conheci,e estes também conheceram que tu me enviaste. Eu lhes fiz conhecer o teu nome,e o tornarei conhecido ainda mais,para que o amor com que me amaste esteja neles,e eu mesmo esteja neles”. Outros eventos na programação:"
}