{
  "date": "2025-06-07",
  "formatted_date": "07/06/2025",
  "day_of_week": "Saturday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia",
      "Leitura dos Atos dos Apóstolos",
      "28,16-20.30-31",
      "Quando entramos em Roma,Paulo recebeu permissão para morar em casa particular,com um soldado que o vigiava.",
      "Três dias depois,Paulo convocou os líderes dos judeus.Quando estavam reunidos, falou-lhes:\"Irmãos, eu não fiz nada contra o nosso povo,nem contra as tradições de nossos antepassados.No entanto, vim de Jerusalém como prisioneiroe, assim, fui entregue às mãos dos romanos.",
      "Interrogado por eles no tribunale não havendo nada em mim que merecesse a morte,eles queriam me soltar.",
      "Mas os judeus se opuserame eu fui obrigado a apelar para César,sem nenhuma intenção de acusar minha nação.",
      "É, por isso, que eu pedi para ver-vos e falar-vos,pois estou carregando estas algemasexatamente por causa da esperança de Israel\".",
      "Paulo morou dois anos numa casa alugada.Ele recebia todos os que o procuravam,",
      "pregando o Reino de Deus.Com toda a coragem e sem obstáculos,ele ensinava as coisasque se referiam ao Senhor Jesus Cristo."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo João",
      "21,20-25",
      "Naquele tempo,",
      "Pedro virou-see viu atrás de si aquele outro discípuloque Jesus amava,o mesmo que se reclinarasobre o peito de Jesus durante a ceiae lhe perguntara:",
      "\"Senhor, quem é que te vai entregar?\"",
      "Quando Pedro viu aquele discípulo,perguntou a Jesus:",
      "\"Senhor, o que vai ser deste?\"",
      "Jesus respondeu:\"Se eu quero que ele permaneça até que eu venha,o que te importa isso?Tu, segue-me!\"",
      "Então, correu entre os discípulos a notíciade que aquele discípulo não morreria.Jesus não disse que ele não morreria, mas apenas:\"Se eu quero que ele permaneça até que eu venha,que te importa?\"",
      "Este é o discípulo que dá testemunho dessas coisase que as escreveu;e sabemos que o seu testemunho é verdadeiro.",
      "Jesus fez ainda muitas outras coisas,mas, se fossem escritas todas,penso que não caberiam no mundoos livros que deveriam ser escritos.",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Leitura dos Atos dos Apóstolos 28,16-20.30-31 Quando entramos em Roma,Paulo recebeu permissão para morar em casa particular,com um soldado que o vigiava. Três dias depois,Paulo convocou os líderes dos judeus.Quando estavam reunidos, falou-lhes:\"Irmãos, eu não fiz nada contra o nosso povo,nem contra as tradições de nossos antepassados.No entanto, vim de Jerusalém como prisioneiroe, assim, fui entregue às mãos dos romanos. Interrogado por eles no tribunale não havendo nada em mim que merecesse a morte,eles queriam me soltar. Mas os judeus se opuserame eu fui obrigado a apelar para César,sem nenhuma intenção de acusar minha nação. É, por isso, que eu pedi para ver-vos e falar-vos,pois estou carregando estas algemasexatamente por causa da esperança de Israel\". Paulo morou dois anos numa casa alugada.Ele recebia todos os que o procuravam, pregando o Reino de Deus.Com toda a coragem e sem obstáculos,ele ensinava as coisasque se referiam ao Senhor Jesus Cristo. Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo João 21,20-25 Naquele tempo, Pedro virou-see viu atrás de si aquele outro discípuloque Jesus amava,o mesmo que se reclinarasobre o peito de Jesus durante a ceiae lhe perguntara: \"Senhor, quem é que te vai entregar?\" Quando Pedro viu aquele discípulo,perguntou a Jesus: \"Senhor, o que vai ser deste?\" Jesus respondeu:\"Se eu quero que ele permaneça até que eu venha,o que te importa isso?Tu, segue-me!\" Então, correu entre os discípulos a notíciade que aquele discípulo não morreria.Jesus não disse que ele não morreria, mas apenas:\"Se eu quero que ele permaneça até que eu venha,que te importa?\" Este é o discípulo que dá testemunho dessas coisase que as escreveu;e sabemos que o seu testemunho é verdadeiro. Jesus fez ainda muitas outras coisas,mas, se fossem escritas todas,penso que não caberiam no mundoos livros que deveriam ser escritos. Outros eventos na programação:"
}