{
  "date": "2025-06-08",
  "formatted_date": "08/06/2025",
  "day_of_week": "Sunday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia"
    ],
    "primeira_leitura": [
      "2,1-11",
      "8,8-17",
      "Primeira Leitura",
      "Leitura dos Atos dos Apóstolos",
      "Quando chegou o dia de Pentecostes,os discípulos estavam todos reunidos no mesmo lugar.",
      "De repente, veio do céu um barulhocomo se fosse uma forte ventania,que encheu a casa onde eles se encontravam.",
      "Então apareceram línguas como de fogoque se repartiram e pousaram sobre cada um deles.",
      "Todos ficaram cheios do Espírito Santoe começaram a falar em outras línguas,conforme o Espírito os inspirava.",
      "Moravam em Jerusalém judeus devotos,de todas as nações do mundo.",
      "Quando ouviram o barulho,juntou-se a multidão, e todos ficaram confusos,pois cada um ouvia os discípulosfalar em sua própria língua.",
      "Cheios de espanto e de admiração, diziam:",
      "\"Esses homens que estão falando não são todos galileus?",
      "Como é que nós os escutamos na nossa própria língua?",
      "Nós que somos partos, medos e elamitas,habitantes da Mesopotâmia, da Judeia e da Capadócia,do Ponto e da Ásia,",
      "da Frígia e da Panfília,do Egito e da parte da Líbia, próxima de Cirene,também romanos que aqui residem;",
      "judeus e prosélitos, cretenses e árabes, todos nósos escutamos anunciarem as maravilhas de Deusna nossa própria língua!\"",
      "Leitura da Carta de São Paulo aos Romanos",
      "Irmãos:",
      "Os que vivem segundo a carne não podem agradar a Deus.",
      "Vós não viveis segundo a carne, mas segundo o Espírito,se realmente o Espírito de Deus mora em vós.Se alguém não tem o Espírito de Cristo,não pertence a Cristo.",
      "Se, porém, Cristo está em vós,embora vosso corpo esteja ferido de mortepor causa do pecado,vosso espírito está cheio de vida, graças à justiça.",
      "E, se o Espírito daqueleque ressuscitou Jesus dentre os mortos mora em vós,então aquele que ressuscitou Jesus Cristo dentre os mortos",
      "vivificará também vossos corpos mortaispor meio do seu Espírito que mora em vós.",
      "Portanto, irmãos, temos uma dívida,mas não para com a carne,para vivermos segundo a carne.",
      "Pois, se viverdes segundo a carne, morrereis,mas se, pelo espírito, matardes o procedimento carnal,então vivereis.",
      "Todos aqueles que se deixam conduzirpelo Espírito de Deussão filhos de Deus.",
      "De fato, vós não recebestes um espírito de escravos,para recairdes no medo,mas recebestes um espírito de filhos adotivos,no qual todos nós clamamos:Abá - ó Pai!",
      "O próprio Espírito se une ao nosso espíritopara nos atestar que somos filhos de Deus.",
      "E, se somos filhos, somos também herdeiros,herdeiros de Deus e co-herdeiros de Cristo;se realmente sofremos com ele,é para sermos também glorificados com ele."
    ],
    "segunda_leitura": [
      "Segunda Leitura"
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo João",
      "14,15-16.23b-26",
      "Naquele tempo, disse Jesus a seus discípulos:",
      "\"Se me amais,",
      "guardareis os meus mandamentos,",
      "e eu rogarei ao Pai,",
      "e ele vos dará um outro Defensor,para que permaneça sempre convosco.",
      "Se alguém me ama, guardará a minha palavra,e o meu Pai o amará,e nós viremos e faremos nele a nossa morada.",
      "Quem não me ama,não guarda a minha palavra.E a palavra que escutais não é minha,mas do Pai que me enviou.",
      "Isso é o que vos disse enquanto estava convosco,",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Primeira Leitura: 2,1-11 8,8-17 Primeira Leitura Leitura dos Atos dos Apóstolos Quando chegou o dia de Pentecostes,os discípulos estavam todos reunidos no mesmo lugar. De repente, veio do céu um barulhocomo se fosse uma forte ventania,que encheu a casa onde eles se encontravam. Então apareceram línguas como de fogoque se repartiram e pousaram sobre cada um deles. Todos ficaram cheios do Espírito Santoe começaram a falar em outras línguas,conforme o Espírito os inspirava. Moravam em Jerusalém judeus devotos,de todas as nações do mundo. Quando ouviram o barulho,juntou-se a multidão, e todos ficaram confusos,pois cada um ouvia os discípulosfalar em sua própria língua. Cheios de espanto e de admiração, diziam: \"Esses homens que estão falando não são todos galileus? Como é que nós os escutamos na nossa própria língua? Nós que somos partos, medos e elamitas,habitantes da Mesopotâmia, da Judeia e da Capadócia,do Ponto e da Ásia, da Frígia e da Panfília,do Egito e da parte da Líbia, próxima de Cirene,também romanos que aqui residem; judeus e prosélitos, cretenses e árabes, todos nósos escutamos anunciarem as maravilhas de Deusna nossa própria língua!\" Leitura da Carta de São Paulo aos Romanos Irmãos: Os que vivem segundo a carne não podem agradar a Deus. Vós não viveis segundo a carne, mas segundo o Espírito,se realmente o Espírito de Deus mora em vós.Se alguém não tem o Espírito de Cristo,não pertence a Cristo. Se, porém, Cristo está em vós,embora vosso corpo esteja ferido de mortepor causa do pecado,vosso espírito está cheio de vida, graças à justiça. E, se o Espírito daqueleque ressuscitou Jesus dentre os mortos mora em vós,então aquele que ressuscitou Jesus Cristo dentre os mortos vivificará também vossos corpos mortaispor meio do seu Espírito que mora em vós. Portanto, irmãos, temos uma dívida,mas não para com a carne,para vivermos segundo a carne. Pois, se viverdes segundo a carne, morrereis,mas se, pelo espírito, matardes o procedimento carnal,então vivereis. Todos aqueles que se deixam conduzirpelo Espírito de Deussão filhos de Deus. De fato, vós não recebestes um espírito de escravos,para recairdes no medo,mas recebestes um espírito de filhos adotivos,no qual todos nós clamamos:Abá - ó Pai! O próprio Espírito se une ao nosso espíritopara nos atestar que somos filhos de Deus. E, se somos filhos, somos também herdeiros,herdeiros de Deus e co-herdeiros de Cristo;se realmente sofremos com ele,é para sermos também glorificados com ele. Segunda Leitura: Segunda Leitura Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo João 14,15-16.23b-26 Naquele tempo, disse Jesus a seus discípulos: \"Se me amais, guardareis os meus mandamentos, e eu rogarei ao Pai, e ele vos dará um outro Defensor,para que permaneça sempre convosco. Se alguém me ama, guardará a minha palavra,e o meu Pai o amará,e nós viremos e faremos nele a nossa morada. Quem não me ama,não guarda a minha palavra.E a palavra que escutais não é minha,mas do Pai que me enviou. Isso é o que vos disse enquanto estava convosco, Outros eventos na programação:"
}