{
  "date": "2025-06-09",
  "formatted_date": "09/06/2025",
  "day_of_week": "Monday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia"
    ],
    "primeira_leitura": [
      "3,9-15.20",
      "Leitura do Livro do Gênesis",
      "Depois que Adão comeu do fruto da árvore,",
      "o Senhor Deus o chamou, dizendo:\"Onde estás?\"",
      "E ele respondeu:\"Ouvi tua voz no jardim,e fiquei com medo porque estava nu;e me escondi\".",
      "Disse-lhe o Senhor Deus:\"E quem te disse que estavas nu?Então comeste da árvore,de cujo fruto te proibi comer?\"",
      "Adão disse:\"A mulher que tu me deste por companheira,foi ela que me deu do fruto da árvore, e eu comi\".",
      "Disse o Senhor Deus à mulher:\"Por que fizeste isso?\"E a mulher respondeu:\"A serpente enganou-me e eu comi\".",
      "Então o Senhor Deus disse à serpente:\"Porque fizeste isso, serás malditaentre todos os animais domésticose todos os animais selvagens!Rastejarás sobre o ventree comerás pó todos os dias da tua vida!",
      "Porei inimizade entre ti e a mulher,entre a tua descendência e a dela.Esta te ferirá a cabeçae tu lhe ferirás o calcanhar\".",
      "E Adão chamou à sua mulher \"Eva\",porque ela é a mãe de todos os viventes."
    ],
    "evangelho": [
      "19,25-34",
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo João",
      "Naquele tempo,",
      "perto da cruz de Jesus, estavam de pé",
      "a sua mãe, a irmã da sua mãe, Maria de Cléofas,e Maria Madalena.",
      "Jesus, ao ver sua mãe",
      "e, ao lado dela, o discípulo que ele amava,disse à mãe:“Mulher, este é o teu filho”.",
      "Depois disse ao discípulo:“Esta é a tua mãe”.Daquela hora em diante,o discípulo a acolheu consigo.",
      "Depois disso, Jesus,sabendo que tudo estava consumado,e para que a Escritura se cumprisse até o fim,disse:",
      "“Tenho sede”.",
      "Havia ali uma jarra cheia de vinagre.Amarraram numa vara uma esponja embebida de vinagree levaram-na à boca de Jesus.",
      "Ele tomou o vinagre",
      "e disse:“Tudo está consumado”.E, inclinando a cabeça,",
      "entregou o espírito.",
      "Era o dia da preparação para a Páscoa.Os judeus queriam evitarque os corpos ficassem na cruz durante o sábado,porque aquele sábado era dia de festa solene.Então pediram a Pilatosque mandasse quebrar as pernas aos crucificadose os tirasse da cruz.",
      "Os soldados foram",
      "e quebraram as pernas de um e depois do outro",
      "que foram crucificados com Jesus.",
      "Ao se aproximarem de Jesus,e vendo que já estava morto,não lhe quebraram as pernas;",
      "mas um soldado abriu-lhe o lado com uma lança,e logo saiu sangue e água.",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Primeira Leitura: 3,9-15.20 Leitura do Livro do Gênesis Depois que Adão comeu do fruto da árvore, o Senhor Deus o chamou, dizendo:\"Onde estás?\" E ele respondeu:\"Ouvi tua voz no jardim,e fiquei com medo porque estava nu;e me escondi\". Disse-lhe o Senhor Deus:\"E quem te disse que estavas nu?Então comeste da árvore,de cujo fruto te proibi comer?\" Adão disse:\"A mulher que tu me deste por companheira,foi ela que me deu do fruto da árvore, e eu comi\". Disse o Senhor Deus à mulher:\"Por que fizeste isso?\"E a mulher respondeu:\"A serpente enganou-me e eu comi\". Então o Senhor Deus disse à serpente:\"Porque fizeste isso, serás malditaentre todos os animais domésticose todos os animais selvagens!Rastejarás sobre o ventree comerás pó todos os dias da tua vida! Porei inimizade entre ti e a mulher,entre a tua descendência e a dela.Esta te ferirá a cabeçae tu lhe ferirás o calcanhar\". E Adão chamou à sua mulher \"Eva\",porque ela é a mãe de todos os viventes. Evangelho: 19,25-34 Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo João Naquele tempo, perto da cruz de Jesus, estavam de pé a sua mãe, a irmã da sua mãe, Maria de Cléofas,e Maria Madalena. Jesus, ao ver sua mãe e, ao lado dela, o discípulo que ele amava,disse à mãe:“Mulher, este é o teu filho”. Depois disse ao discípulo:“Esta é a tua mãe”.Daquela hora em diante,o discípulo a acolheu consigo. Depois disso, Jesus,sabendo que tudo estava consumado,e para que a Escritura se cumprisse até o fim,disse: “Tenho sede”. Havia ali uma jarra cheia de vinagre.Amarraram numa vara uma esponja embebida de vinagree levaram-na à boca de Jesus. Ele tomou o vinagre e disse:“Tudo está consumado”.E, inclinando a cabeça, entregou o espírito. Era o dia da preparação para a Páscoa.Os judeus queriam evitarque os corpos ficassem na cruz durante o sábado,porque aquele sábado era dia de festa solene.Então pediram a Pilatosque mandasse quebrar as pernas aos crucificadose os tirasse da cruz. Os soldados foram e quebraram as pernas de um e depois do outro que foram crucificados com Jesus. Ao se aproximarem de Jesus,e vendo que já estava morto,não lhe quebraram as pernas; mas um soldado abriu-lhe o lado com uma lança,e logo saiu sangue e água. Outros eventos na programação:"
}