{
  "date": "2025-06-10",
  "formatted_date": "10/06/2025",
  "day_of_week": "Tuesday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia",
      "Leitura da Segunda Carta de São Paulo aos Coríntios",
      "1,18-22",
      "Irmãos,",
      "eu vos asseguro, pela fidelidade de Deus:O ensinamento que vos transmitimos não é \"sim-e-não\".",
      "Pois o Filho de Deus, Jesus Cristo, que nós - a saber:eu, Silvano e Timóteo - pregamos entre vós,nunca foi \"sim-e-não\",mas somente \"sim\".",
      "Com efeito, é nele que todas as promessas de Deustêm o seu \"sim\" garantido.Por isso também,",
      "é por ele que dizemos \"amém\" a Deus,para a sua glória.",
      "É Deus que nos confirma, a nós e a vós,em nossa adesão a Cristo,como também é Deus que nos ungiu.",
      "Foi ele que nos marcou com o seu seloe nos adiantou como sinal o Espíritoderramado em nossos corações."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo Mateus",
      "5,13-16",
      "Naquele tempo, disse Jesus a seus discípulos:",
      "\"Vós sois o sal da terra.Ora, se o sal se tornar insosso,com que salgaremos?Ele não servirá para mais nada,senão para ser jogado fora e ser pisado pelos homens.",
      "Vós sois a luz do mundo.Não pode ficar escondida uma cidadeconstruída sobre um monte.",
      "Ninguém acende uma lâmpada, e a colocadebaixo de uma vasilha, mas sim, num candeeiro,onde brilha para todos que estão na casa.",
      "Assim também brilhe a vossa luz diante dos homens,para que vejam as vossas boas obrase louvem o vosso Pai que está nos céus\".",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Leitura da Segunda Carta de São Paulo aos Coríntios 1,18-22 Irmãos, eu vos asseguro, pela fidelidade de Deus:O ensinamento que vos transmitimos não é \"sim-e-não\". Pois o Filho de Deus, Jesus Cristo, que nós - a saber:eu, Silvano e Timóteo - pregamos entre vós,nunca foi \"sim-e-não\",mas somente \"sim\". Com efeito, é nele que todas as promessas de Deustêm o seu \"sim\" garantido.Por isso também, é por ele que dizemos \"amém\" a Deus,para a sua glória. É Deus que nos confirma, a nós e a vós,em nossa adesão a Cristo,como também é Deus que nos ungiu. Foi ele que nos marcou com o seu seloe nos adiantou como sinal o Espíritoderramado em nossos corações. Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo Mateus 5,13-16 Naquele tempo, disse Jesus a seus discípulos: \"Vós sois o sal da terra.Ora, se o sal se tornar insosso,com que salgaremos?Ele não servirá para mais nada,senão para ser jogado fora e ser pisado pelos homens. Vós sois a luz do mundo.Não pode ficar escondida uma cidadeconstruída sobre um monte. Ninguém acende uma lâmpada, e a colocadebaixo de uma vasilha, mas sim, num candeeiro,onde brilha para todos que estão na casa. Assim também brilhe a vossa luz diante dos homens,para que vejam as vossas boas obrase louvem o vosso Pai que está nos céus\". Outros eventos na programação:"
}