{
  "date": "2025-06-12",
  "formatted_date": "12/06/2025",
  "day_of_week": "Thursday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia",
      "Leitura da Segunda Carta de São Paulo aos Coríntios",
      "3,15-4,1.3-6",
      "Irmãos,",
      "até ao dia de hoje,quando os israelitas leem os escritos de Moisés,um véu cobre o coração deles.",
      "Mas, todas as vezesque o coração se converte ao Senhor,o véu é tirado.",
      "Pois o Senhor é o Espírito,e onde está o Espírito do Senhor,aí está a liberdade.",
      "Todos nós, porém, com o rosto descoberto,contemplamos e refletimos a glória do Senhore assim somos transformados à sua imagem,pelo seu Espírito,com uma glória cada vez maior.",
      "Não desanimamos no exercício deste ministérioque recebemos da misericórdia divina.",
      "E se o nosso evangelho está velado,é só para aqueles que perecemque ele está velado.",
      "O deus deste mundocegou a inteligência desses incrédulos,para que eles não vejam a luz esplendorosado evangelho da glória de Cristoque é a imagem de Deus.",
      "De fato, não nos pregamos a nós mesmos,pregamos a Jesus Cristo, o Senhor.Quanto a nós, apresentamo-nos como servos vossos,por causa de Jesus.",
      "Com efeito, Deus que disse:\"Do meio das trevas brilhe a luz\",é o mesmo que fez brilhar a sua luz em nossos corações,para tornar claro o conhecimento da sua glóriana face de Cristo."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo Mateus",
      "5,20-26",
      "Naquele tempo disse Jesus aos seus discípulos:",
      "\"Se a vossa justiça não for maiorque a justiça dos mestres da Lei e dos fariseus,vós não entrareis no Reino dos Céus.",
      "Vós ouvistes o que foi dito aos antigos:'Não matarás!Quem matar será condenado pelo tribunal'.",
      "Eu, porém, vos digo:todo aquele que se encoleriza com seu irmãoserá réu em juízo;quem disser ao seu irmão: 'patife!'será condenado pelo tribunal;quem chamar o irmão de 'tolo'será condenado ao fogo do inferno.",
      "Portanto, quando tu estiveres levandoa tua oferta para o altar, e ali te lembraresque teu irmão tem alguma coisa contra ti,",
      "deixa a tua oferta ali diante do altar,e vai primeiro reconciliar-te com o teu irmão.Só então vai apresentar a tua oferta.",
      "Procura reconciliar-te com teu adversário,enquanto caminha contigo para o tribunal.Senão o adversário te entregará ao juiz,o juiz te entregará ao oficial de justiça,e tu serás jogado na prisão.",
      "Em verdade eu te digo: dali não sairás,enquanto não pagares o último centavo\".",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Leitura da Segunda Carta de São Paulo aos Coríntios 3,15-4,1.3-6 Irmãos, até ao dia de hoje,quando os israelitas leem os escritos de Moisés,um véu cobre o coração deles. Mas, todas as vezesque o coração se converte ao Senhor,o véu é tirado. Pois o Senhor é o Espírito,e onde está o Espírito do Senhor,aí está a liberdade. Todos nós, porém, com o rosto descoberto,contemplamos e refletimos a glória do Senhore assim somos transformados à sua imagem,pelo seu Espírito,com uma glória cada vez maior. Não desanimamos no exercício deste ministérioque recebemos da misericórdia divina. E se o nosso evangelho está velado,é só para aqueles que perecemque ele está velado. O deus deste mundocegou a inteligência desses incrédulos,para que eles não vejam a luz esplendorosado evangelho da glória de Cristoque é a imagem de Deus. De fato, não nos pregamos a nós mesmos,pregamos a Jesus Cristo, o Senhor.Quanto a nós, apresentamo-nos como servos vossos,por causa de Jesus. Com efeito, Deus que disse:\"Do meio das trevas brilhe a luz\",é o mesmo que fez brilhar a sua luz em nossos corações,para tornar claro o conhecimento da sua glóriana face de Cristo. Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo Mateus 5,20-26 Naquele tempo disse Jesus aos seus discípulos: \"Se a vossa justiça não for maiorque a justiça dos mestres da Lei e dos fariseus,vós não entrareis no Reino dos Céus. Vós ouvistes o que foi dito aos antigos:'Não matarás!Quem matar será condenado pelo tribunal'. Eu, porém, vos digo:todo aquele que se encoleriza com seu irmãoserá réu em juízo;quem disser ao seu irmão: 'patife!'será condenado pelo tribunal;quem chamar o irmão de 'tolo'será condenado ao fogo do inferno. Portanto, quando tu estiveres levandoa tua oferta para o altar, e ali te lembraresque teu irmão tem alguma coisa contra ti, deixa a tua oferta ali diante do altar,e vai primeiro reconciliar-te com o teu irmão.Só então vai apresentar a tua oferta. Procura reconciliar-te com teu adversário,enquanto caminha contigo para o tribunal.Senão o adversário te entregará ao juiz,o juiz te entregará ao oficial de justiça,e tu serás jogado na prisão. Em verdade eu te digo: dali não sairás,enquanto não pagares o último centavo\". Outros eventos na programação:"
}