{
  "date": "2025-06-13",
  "formatted_date": "13/06/2025",
  "day_of_week": "Friday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia",
      "Leitura da Segunda Carta de São Paulo aos Coríntios",
      "4,7-15",
      "Irmãos,",
      "trazemos esse tesouro em vasos de barro,para que todos reconheçamque este poder extraordinário",
      "vem de Deus e não de nós.",
      "Somos afligidos de todos os lados,mas não vencidos pela angústia;postos entre os maiores apuros,",
      "mas sem perder a esperança;",
      "perseguidos, mas não desamparados;derrubados, mas não aniquilados;",
      "por toda parte e sempre levamos em nós mesmosos sofrimentos mortais de Jesus,para que também a vida de Jesusseja manifestada em nossos corpos.",
      "De fato, nós, os vivos,",
      "somos continuamente entregues à morte,por causa de Jesus,para que também a vida de Jesusseja manifestada em nossa natureza mortal.",
      "Assim, a morte age em nós,enquanto a vida age em vós.",
      "Mas, sustentados pelo mesmo espírito de fé,conforme o que está escrito:\"Eu creio e, por isso, falei\",nós também cremos e, por isso, falamos,",
      "certos de que aquele que ressuscitou o Senhor Jesusnos ressuscitará também com Jesuse nos colocará ao seu lado, juntamente convosco.",
      "E tudo isso é por causa de vós,para que a abundância da graça",
      "em um número maior de pessoasfaça crescer a ação de graças para a glória de Deus."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo Mateus",
      "5,27-32",
      "Naquele tempo, disse Jesus aos seus discípulos:",
      "\"Ouvistes o que foi dito:'Não cometerás adultério'.",
      "Eu, porém, vos digo:Todo aquele que olhar para uma mulher,com o desejo de possuí-la,já cometeu adultério com ela no seu coração.",
      "Se o teu olho direito é para ti ocasião de pecado,arranca-o e joga-o para longe de ti!De fato, é melhor perder um de teus membros,do que todo o teu corpo ser jogado no inferno.",
      "Se a tua mão direita é para ti ocasião de pecado,corta-a e joga-a para longe de ti!De fato, é melhor perder um dos teus membros,do que todo o teu corpo ir para o inferno.",
      "Foi dito também:'Quem se divorciar de sua mulher,dê-lhe uma certidão de divórcio'.",
      "Eu, porém, vos digo:Todo aquele que se divorcia de sua mulher,a não ser por motivo de união irregular,faz com que ela se torne adúltera;e quem se casa com a mulher divorciada comete adultério\".",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Leitura da Segunda Carta de São Paulo aos Coríntios 4,7-15 Irmãos, trazemos esse tesouro em vasos de barro,para que todos reconheçamque este poder extraordinário vem de Deus e não de nós. Somos afligidos de todos os lados,mas não vencidos pela angústia;postos entre os maiores apuros, mas sem perder a esperança; perseguidos, mas não desamparados;derrubados, mas não aniquilados; por toda parte e sempre levamos em nós mesmosos sofrimentos mortais de Jesus,para que também a vida de Jesusseja manifestada em nossos corpos. De fato, nós, os vivos, somos continuamente entregues à morte,por causa de Jesus,para que também a vida de Jesusseja manifestada em nossa natureza mortal. Assim, a morte age em nós,enquanto a vida age em vós. Mas, sustentados pelo mesmo espírito de fé,conforme o que está escrito:\"Eu creio e, por isso, falei\",nós também cremos e, por isso, falamos, certos de que aquele que ressuscitou o Senhor Jesusnos ressuscitará também com Jesuse nos colocará ao seu lado, juntamente convosco. E tudo isso é por causa de vós,para que a abundância da graça em um número maior de pessoasfaça crescer a ação de graças para a glória de Deus. Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo Mateus 5,27-32 Naquele tempo, disse Jesus aos seus discípulos: \"Ouvistes o que foi dito:'Não cometerás adultério'. Eu, porém, vos digo:Todo aquele que olhar para uma mulher,com o desejo de possuí-la,já cometeu adultério com ela no seu coração. Se o teu olho direito é para ti ocasião de pecado,arranca-o e joga-o para longe de ti!De fato, é melhor perder um de teus membros,do que todo o teu corpo ser jogado no inferno. Se a tua mão direita é para ti ocasião de pecado,corta-a e joga-a para longe de ti!De fato, é melhor perder um dos teus membros,do que todo o teu corpo ir para o inferno. Foi dito também:'Quem se divorciar de sua mulher,dê-lhe uma certidão de divórcio'. Eu, porém, vos digo:Todo aquele que se divorcia de sua mulher,a não ser por motivo de união irregular,faz com que ela se torne adúltera;e quem se casa com a mulher divorciada comete adultério\". Outros eventos na programação:"
}