{
  "date": "2025-06-14",
  "formatted_date": "14/06/2025",
  "day_of_week": "Saturday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia",
      "Leitura da Segunda Carta de São Paulo aos Coríntios",
      "5,14-21",
      "Irmãos,",
      "o amor de Cristo nos pressiona,pois julgamos que um só morreu por todos,e que, logo, todos morreram.",
      "De fato, Cristo morreu por todos,para que os vivos não vivam mais para si mesmos,mas para aquele que por eles morreu e ressuscitou.",
      "Assim, doravante, não conhecemos ninguémconforme a natureza humana.E, se uma vez conhecemos Cristo segundo a carne,agora já não o conhecemos assim.",
      "Portanto, se alguém está em Cristo,é uma criatura nova.O mundo velho desapareceu.Tudo agora é novo.",
      "E tudo vem de Deus,que, por Cristo, nos reconciliou consigoe nos confiou o ministério da reconciliação.",
      "Com efeito,em Cristo, Deus reconciliou o mundo consigo,não imputando aos homens as suas faltase colocando em nós a palavra da reconciliação.",
      "Somos, pois, embaixadores de Cristo,e é Deus mesmo que exorta através de nós.Em nome de Cristo, nós vos suplicamos:deixai-vos reconciliar com Deus.",
      "Aquele que não cometeu nenhum pecado,",
      "Deus o fez pecado por nós,para que nele nós nos tornemos justiça de Deus."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo Mateus",
      "5,33-37",
      "Naquele tempo, disse Jesus aos seus discípulos:",
      "\"Vós ouvistes o que foi dito aos antigos:'Não jurarás falso',mas 'cumprirás os teus juramentos feitos ao Senhor'.",
      "Eu, porém, vos digo:",
      "Não jureis de modo algum:nem pelo céu, porque é o trono de Deus;",
      "nem pela terra,",
      "porque é o suporte onde apoia os seus pés;nem por Jerusalém,",
      "porque é a cidade do Grande Rei.",
      "Não jures tampouco pela tua cabeça,porque tu não podes tornar branco ou pretoum só fio de cabelo.",
      "Seja o vosso 'sim': 'sim',e o vosso 'não': 'não'.Tudo o que for além disso vem do Maligno\".",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Leitura da Segunda Carta de São Paulo aos Coríntios 5,14-21 Irmãos, o amor de Cristo nos pressiona,pois julgamos que um só morreu por todos,e que, logo, todos morreram. De fato, Cristo morreu por todos,para que os vivos não vivam mais para si mesmos,mas para aquele que por eles morreu e ressuscitou. Assim, doravante, não conhecemos ninguémconforme a natureza humana.E, se uma vez conhecemos Cristo segundo a carne,agora já não o conhecemos assim. Portanto, se alguém está em Cristo,é uma criatura nova.O mundo velho desapareceu.Tudo agora é novo. E tudo vem de Deus,que, por Cristo, nos reconciliou consigoe nos confiou o ministério da reconciliação. Com efeito,em Cristo, Deus reconciliou o mundo consigo,não imputando aos homens as suas faltase colocando em nós a palavra da reconciliação. Somos, pois, embaixadores de Cristo,e é Deus mesmo que exorta através de nós.Em nome de Cristo, nós vos suplicamos:deixai-vos reconciliar com Deus. Aquele que não cometeu nenhum pecado, Deus o fez pecado por nós,para que nele nós nos tornemos justiça de Deus. Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo Mateus 5,33-37 Naquele tempo, disse Jesus aos seus discípulos: \"Vós ouvistes o que foi dito aos antigos:'Não jurarás falso',mas 'cumprirás os teus juramentos feitos ao Senhor'. Eu, porém, vos digo: Não jureis de modo algum:nem pelo céu, porque é o trono de Deus; nem pela terra, porque é o suporte onde apoia os seus pés;nem por Jerusalém, porque é a cidade do Grande Rei. Não jures tampouco pela tua cabeça,porque tu não podes tornar branco ou pretoum só fio de cabelo. Seja o vosso 'sim': 'sim',e o vosso 'não': 'não'.Tudo o que for além disso vem do Maligno\". Outros eventos na programação:"
}