{
  "date": "2025-03-01T00:00:00",
  "formatted_date": "01/03/2025",
  "day_of_week": "Saturday",
  "title": "Santo do Dia",
  "content": "São Rosendo nasceu no ano de 907, em Monte Córdova, dentro de uma família muito religiosa. Seus pais foram o Conde D. Guterre Mendez de Árias e Santa Ilduara.\n\nAdolescente, passou Rosendo a Mondoñedo, onde seu tio paterno, Savarico, era bispo. É de presumir que tenha prosseguido os estudos nalgum mosteiro beneditino.\n\nEm 925, apenas com dezoito anos, s&#x\u0001; ao bispo de Mondoñedo, sendo muito bem recebido. Esforçou-se por restabelecer e e consolidar a paz, reconstruindo – ajudado pelos pais – os mosteiros e igrejas que tinham sofrido com a desordem. Assim serenou e conquistou os abades de toda a Galiza, que formavam a nobreza eclesiástica; e atraiu a nobreza civil, a que estava muito ligado pelo sangue. Libertou os escravos dependentes da mitra e trabalhou para que os outros senhores fizessem o mesmo; ficou sendo o pai de todos os libertos.\n\nDepois de ser bispo de Mondoñedo, passou a sê-lo de Dume. Veio a Portugal visitar o mosteiro em que era abadessa sua parente, Santa Senhorinha. Desejando apresentar uma comunidade-modelo, conseguiu regressar e edificar um grande mosteiro, depois de um irmão e uma prima lhe terem cedido a quinta de Villar, na diocese de Orense. Obteve doações de ricos e pobres, sobretudo da mãe. Ao fim de oito anos de construção, num domingo do ano de 942 inaugurou a casa, que se ficou chamando Celanova: recebeu as felicitações de 11 bispos da Galiza e de Leão; foi saudado por 24 condes; prestaram-lhe homenagem muitos abades, presbíteros, diáconos e monges; e ouviu os aplausos da multidão.\n\nFicou abade de Celanova o monge Franquila. E São Rosendo voltou a Mondoñedo a extinguir rancores, sufocar conspirações, acalmar avarezas e pacificar famílias. Entre 944 e 948, depois de renunciar o bispado, retirou-se para Celanova. Mas foi preciso que substituísse alguns parentes seus, na autoridade que lhes pertencera, pois esses tinham-se revoltado contra Ordonho III (955). Administrou a diocese de Iria-Compostela pelo ano de 970, quando a região era assolada por violentas incursões normandas.\n\nVeio a falecer em Celanova, no 1º de março de 977, com testamento que reflete fé, ciência escriturística, humildade, amor à Ordem Beneditina, predileção por Celanova e desejo de viver na eternidade como vivera os seus dias de afadigado peregrinar na terra: “sob a providência de Deus”.\n\nSão Rosendo, rogai por nós!",
  "date_in_content": "1 de março",
  "image": {
    "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
    "local_path": "../santos/imagens/2025-03-01-e98ee7fd.webp",
    "width": 400,
    "height": 156,
    "format": "WebP",
    "size_reduction": "Optimized for web"
  }
}