{
  "date": "2025-03-03T00:00:00",
  "formatted_date": "03/03/2025",
  "day_of_week": "Monday",
  "title": "Santo do Dia",
  "content": "Os santos de hoje foram mártires no século III. São Marino era oficial romano, mas sobretudo, cristão. Já tinha feito seu caminhar com Cristo, estando em constante aprofundamento. No Império, não era reconhecido como cristão, e nem era possível uma evangelização aberta. Mas com sua vida, seu jeito profissional de ser, comunicava a verdade e o amor. Era cogitado para ocupar uma posição chave: a de centurião romano na Cesareia.\n\nOutros queriam esse cargo, e sabiam que ele era cristão. Por isso, um deles levantou uma lei antiga, onde para assumir o cargo era preciso antes sacrificar aos deuses. Imediatamente, Marino revelou publicamente que não poderia fazer isso e professou sua fé. Pela admiração que muitos tinham por ele, não o mataram na hora. Deram a ele três horas para escolher entre apostatar da fé ou morrer.\n\nAo sair do pretório, encontrou-se com o bispo Teotecno que o levou à igreja e, apontando-lhe para uma espada e para o Evangelho, o motivou a fazer uma escolha digna de cristão. O oficial livremente abraçou o Evangelho.\n\nPassado o tempo, as autoridades o quiseram ouvir. Marino permaneceu fiel por amor a Cristo e à Igreja e acabou sendo degolado. Isto no ano de 260.\n\nDe repente, Astério se aproximou do corpo, cobriu-o e enterrou o oficial. Ele sabia que isso poderia levá-lo ao martírio também. E foi o que aconteceu.\n\nO testemunho deles nos convida a evangelizarmos a partir da nossa vida, e em todos os lugares da sociedade, e a nunca renunciarmos nossa fé, mesmo que o martírio nos espere.\n\nSantos Marino e Astério, rogai por nós!",
  "date_in_content": "3 de março",
  "image": {
    "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
    "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-03-e98ee7fd.webp",
    "width": 400,
    "height": 156,
    "format": "WebP",
    "size_reduction": "Optimized for web"
  }
}