{
  "date": "2025-03-07T00:00:00",
  "formatted_date": "07/03/2025",
  "day_of_week": "Friday",
  "title": "Santas Perpétua e Felicidade - Mártires do segundo século",
  "content": "Numa perseguição que se desencadeou em Cartago, foram presos nesta cidade cinco catecúmenos, entre os quais uma escrava chamada Felicidade e uma mulher, ainda nova e de posição, chamada Perpétua. A primeira estava grávida de oito meses e a segunda tinha uma criança de peito. Receberam o batismo enquanto estavam presas.\n\nPermitiram a Perpétua que levasse consigo o filho para o cárcere. Chegado o interrogatório, ambas confessaram abertamente a fé e foram condenadas a ser lançadas às feras no aniversário do imperador Geta. A mãe foi então separada do seu filhinho. “Deus permitiu que ele não voltasse a pedir o peito e que ela não fosse mais atormentada com o leite”, escreveu Perpétua no diário que foi fazendo até o dia da sua morte. Narra em seguida uma visão em que lhe apareceu seu irmão Dinócrates, ao sair do Purgatório graças às suas orações, e outra em que lhe foi prometida a assistência divina no último combate.\n\nFelicidade receava que, devido ao seu estado, não lhe permitissem morrer com a companheira, mas, três dias antes dos espetáculos públicos, deu à luz. Como as dores do parto lhe arrancassem gritos, um dos carcereiros observou-lhe: “Se tu te lamentas já dessa maneira, que será quando fores lançada às feras?”. “Hoje sou eu que sofro, respondeu a escrava; nesse dia, sofrerá por mim Aquele por quem eu sofro”. Deu à luz uma menina que foi adotada por uma mulher cristã.\n\nPerpétua e Felicidade entraram alegremente no anfiteatro com os três companheiros. Envolveram-nas numa rede e entregaram-nas às arremetidas duma vaca furiosa. O povo cansou-se depressa de ver torturar as duas jovens mães, uma das quais ia perdendo o leite, e pediu que se acabasse com aquele espetáculo. Abraçaram-se então pela última vez. Felicidade recebeu o golpe de misericórdia impavidamente. Perpétua caiu nas mãos dum gladiador desastrado que falhou o golpe, “tendo-se visto ela própria na necessidade de dirigir contra o pescoço a mão trêmula do gladiador inexperiente”. Estes martírios deram-se na era de 203.\n\nSantas Perpétua e Felicidade, rogai por nós!",
  "date_in_content": "7 de março",
  "image": {
    "original_url": "https://assets.ofertorio.com/api/saints/294.jpg",
    "local_path": "../santos/imagens/2025-03-07-santo.webp",
    "filename": "2025-03-07-santo.webp",
    "width": 300,
    "height": 300,
    "format": "WebP"
  }
}