{
  "date": "2025-06-09T00:00:00",
  "formatted_date": "09/06/2025",
  "day_of_week": "Monday",
  "title": "São José de Anchieta",
  "content": "Nascido nas Ilhas Canárias, pertencente a uma grande família de 12 irmãos, o santo de hoje viveu no século XVI. Por motivos de estudo, foi enviado para Coimbra – Portugal, local onde teve o primeiro contato com a Companhia de Jesus e com o testemunho de São Francisco Xavier.\n\nMuitas coisas o levaram a discernir seu chamado à vida religiosa, e aos 17 anos diante de uma imagem de Nossa Senhora, ele fazia o seu compromisso de abandonar tudo e servir a Deus. Anchieta entrou na Companhia de Jesus em 1551, fez um noviciado exigente, e mesmo com a saúde frágil fez os seus votos de castidade, pobreza e obediência, em 1553.\n\nNeste mesmo ano foi enviado para o Brasil, e chegando na Terra de Santa Cruz ele pôde evangelizar. Ainda não era sacerdote. Estudava Filosofia, Teologia, e sempre evangelizando, dando aulas, indo ao encontro dos indígenas. Respeitava a cultura do povo, conheceu a língua Tupi-Guarani para melhor evangelizar. Homem fiel à santa doutrina, à sua congregação e acima de tudo, fiel ao Espírito Santo. Esteve em diversos lugares do Brasil, como São Paulo, Rio de janeiro, Espírito Santo, Bahia etc. Consumia-se na missão.\n\nJosé de Anchieta é um modelo para todos os tempos, para uma nova evangelização no poder do Espírito Santo e com profundo respeito a quem nos acolhe, a quem é chamado também a ser inteiro de Jesus.\n\nConsiderado o “Apóstolo do Brasil”, José de Anchieta foi beatificado em 22 de junho de 1980 pelo Papa João Paulo II, e no dia 3 de abril de 2014 foi declarado santo por intermédio de um decreto assinado pelo Papa Francisco.\n\nSão José de Anchieta, rogai por nós!",
  "date_in_content": "9 de junho",
  "image": {
    "original_url": "https://assets.ofertorio.com/api/saints/201.png",
    "local_path": "../santos/imagens/2025-06-09-santo.webp",
    "filename": "2025-06-09-santo.webp",
    "width": 300,
    "height": 300,
    "format": "WebP"
  }
}