{
  "date": "2025-06-10T00:00:00",
  "formatted_date": "10/06/2025",
  "day_of_week": "Tuesday",
  "title": "Santo Anjo da Guarda de Portugal",
  "content": "Anjo da Paz, da Pátria, da Eucaristia. As 3 aparições deste anjo em Portugal compuseram o ciclo angélico da mensagem de Fátima.\n\nNa primavera de 1916, as 3 crianças estavam na Loca do Cabeço (Fátima) a pastorear, quando apareceu-lhes um jovem de mais ou menos 14 ou 15 anos, mais branco que a neve, dizendo: “Não temais, sou o Anjo da Paz, orai comigo: Meu Deus eu creio, adoro, espero e amo-vos. Peço-vos perdão para os que não creem, não adoram, não esperam e não vos amam”. As crianças rezaram por três vezes, com o rosto ao chão. Depois ouviram do anjo: “Orai assim. Os corações de Jesus e de Maria, estão atentos à voz de vossas súplicas”. Esta oração acompanhou os pastorinhos sempre.\n\nA segunda aparição deu-se num dia de verão, no quintal da casa de Lúcia, no Poço do Arneiro. As crianças estavam brincando sobre o poço, quando o anjo apareceu-lhes dizendo: “Que fazeis? Orai, orai muito. Os corações santíssimos de Jesus e de Maria, tem sobre vós desígnios de misericórdia… eu sou o Anjo da sua guarda, o anjo de Portugal”.\n\nNa terceira aparição, outono do mesmo ano, novamente na Loca do Cabeço, as crianças rezavam a oração que aprenderam na primeira aparição, e o Anjo lhes apareceu com o cálice e uma hóstia. A hóstia a pingar gotas de sangue no cálice. Elas ajoelharam, e o anjo ensinou-lhes esta oração profundíssima que diz da essência da mensagem de Fátima: “Santíssima Trindade, Pai, Filho e Espirito Santo, adoro-vos profundamente. E ofereço-vos o Preciosíssimo Corpo, Sangue, Alma e Divindade de Jesus Cristo presente em todos os sacrários da Terra. Em reparação aos ultrajes, sacrilégios e indiferenças com que Ele mesmo é ofendido, e pelos méritos infinitos do Seu Santíssimo Coração e do Coração Imaculado de Maria, peço-vos a conversão dos pobres pecadores”. Depois disso, o Anjo da Eucaristia, entregou a hóstia para Lúcia e o cálice entre Francisco e Jacinta e disse-lhes: “Tomai e bebei o Corpo e o Sangue de Jesus Cristo, horrivelmente ultrajado pelos homens ingratos. Reparai os seus crimes e consolai o vosso Deus.”\n\nEsta oração nos une com Maria, ao reparador Jesus Cristo, no mistério da Eucaristia para a glória da Santíssima Trindade.\n\nSanto Anjo da Guarda de Portugal, rogai por nós!",
  "date_in_content": "10 de junho",
  "image": {
    "original_url": "https://assets.ofertorio.com/api/saints/25.png",
    "local_path": "../santos/imagens/2025-06-10-santo.webp",
    "filename": "2025-06-10-santo.webp",
    "width": 300,
    "height": 300,
    "format": "WebP"
  }
}