{
  "date": "2025-06-12T00:00:00",
  "formatted_date": "12/06/2025",
  "day_of_week": "Thursday",
  "title": "São Gaspar de Búfalo",
  "content": "Gaspar nasceu no dia 6 de janeiro de 1786, em Roma. Filho de Antônio e Anunciata Quarteroni. Foi companheiro de Vicente Strambi nas missões, o qual o definia como “terremoto espiritual”. O povo o chamava de “anjo da paz”, devido suas pregações serem pacíficas e caridosas. Com estas armas da paz e da caridade conseguiu conter os bandidos que proliferavam nas periferias de Roma.\n\nO Papa Leão XII recorreu a Gaspar de Búfalo devido a proliferação do banditismo, o qual, conseguiu amansar os mais temíveis bandidos. O Papa João XXIII definiu-lhe como: “Glória toda resplandecente do clero romano, verdadeiro e maior apóstolo da devoção ao Preciosíssimo Sangue de Jesus no mundo”. Em 1810, uma piedosa religiosa dizia que surgiria um zeloso sacerdote que sacudiria o povo da sua indiferença, mediante a propagação da devoção ao Precioso Sangue de Cristo. Naquele ano Gaspar de Búfalo, com dois anos de sacerdócio, tinha sido preso por ter rejeitado o juramento de fidelidade a Napoleão. Libertado do cárcere, após a queda de Napoleão, Gaspar recebeu de Pio VII a incumbência de se dedicar às missões populares pela restauração religiosa e moral do Estado Pontifício. Ele empreendeu essa nova cruzada em nome do Precioso Sangue de Jesus, tornando-se o ardoroso apóstolo desta devoção.\n\nFaleceu no dia 28 de dezembro de 1837, em Roma, em um quarto em cima do Teatro Marcelo, São Vicente Palloti, seu contemporâneo, teve a visão de sua alma que subia ao encontro de Cristo, como uma estrela luminosa. A fama de sua santidade não demorou a atingir o mundo todo. Beatificado em 1904, foi canonizado por Pio XII em 1954.\n\nSão Gaspar de Búfalo, rogai por nós!",
  "date_in_content": "12 de junho",
  "image": {
    "original_url": "https://assets.ofertorio.com/api/saints/136.jpg",
    "local_path": "../santos/imagens/2025-06-12-santo.webp",
    "filename": "2025-06-12-santo.webp",
    "width": 300,
    "height": 300,
    "format": "WebP"
  }
}