{
  "date": "2025-06-13T00:00:00",
  "formatted_date": "13/06/2025",
  "day_of_week": "Friday",
  "title": "Santo Antônio",
  "content": "Neste dia, celebramos a memória do popular santo – doutor da Igreja – que nasceu em Lisboa, no ano de 1195, e morreu nas vizinhanças da cidade de Pádua, na Itália, em 1231, por isso é conhecido como Santo Antônio de Lisboa ou de Pádua. O nome de batismo dele era Fernando de Bulhões y Taveira de Azevedo.\n\nAinda jovem pertenceu à Ordem dos Cônegos Regulares, tanto que pôde estudar Filosofia e Teologia, em Coimbra, até ser ordenado sacerdote. Não encontrou dificuldade nos estudos, porque era de inteligência e memória formidáveis, acompanhadas por grande zelo apostólico e santidade. Aconteceu que em Portugal, onde estava, Antônio conheceu a família dos Franciscanos, que não só o encantou pelo testemunho dos mártires em Marrocos, como também o arrastou para a vida itinerante na santa pobreza, uma vez que também queria testemunhar Jesus com todas as forças.\n\nAo ir para Marrocos, Antônio ficou tão doente que teve de voltar, mas providencialmente foi ao encontro do “Pobre de Assis”, o qual lhe autorizou a ensinar aos frades as ciências que não atrapalhassem os irmãos de viverem o Santo Evangelho. Neste sentido, Santo Antônio não fez muito, pois seu maior destaque foi na vivência e pregação do Evangelho, o que era confirmado por muitos milagres, além de auxiliar no combate à Seita dos Cátaros e Albigenses, os quais isoladamente viviam uma falsa doutrina e pobreza. Santo Antônio serviu sua família franciscana através da ocupação de altos cargos de serviço na Ordem, isto até morrer com 36 anos para esta vida e entrar para a Vida Eterna.\n\nSanto Antônio, rogai por nós!",
  "date_in_content": "13 de junho",
  "image": {
    "original_url": "https://assets.ofertorio.com/api/saints/30.png",
    "local_path": "../santos/imagens/2025-06-13-santo.webp",
    "filename": "2025-06-13-santo.webp",
    "width": 300,
    "height": 300,
    "format": "WebP"
  }
}