{
  "date": "2025-06-24T00:00:00",
  "formatted_date": "24/06/2025",
  "day_of_week": "Tuesday",
  "title": "Solenidade do Nascimento de João Batista",
  "content": "Com muita alegria, a Igreja, solenemente, celebra o nascimento de São João Batista. Santo que, juntamente com a Santíssima Virgem Maria, é o único a ter o aniversário natalício recordado pela liturgia.\n\nSão João Batista nasceu seis meses antes de Jesus Cristo, seu primo, e foi um anjo quem revelou seu nome ao seu pai, Zacarias, que há muitos anos rezava com sua esposa para terem um filho. Estudiosos mostram que possivelmente depois de idade adequada, João teria participado da vida monástica de uma comunidade rigorista, na qual, à beira do Rio Jordão ou Mar Morto, vivia em profunda penitência e oração.\n\nPode-se chegar a essa conclusão a partir do texto de Mateus: “João usava um traje de pêlo de camelo, com um cinto de couro à volta dos rins; alimentava-se de gafanhotos e mel silvestre”. O que o tornou tão importante para a história do Cristianismo é que, além de ser o último profeta a anunciar o Messias, foi ele quem preparou o caminho do Senhor com pregações conclamando os fiéis à mudança de vida e ao batismo de penitência (por isso “Batista”).\n\nComo nos ensinam as Sagradas Escrituras: “Eu vos batizo na água, em vista da conversão; mas aquele que vem depois de mim é mais forte do que eu: eu não sou digno de tirar-lhe as sandálias; ele vos batizará no Espírito Santo” (Mateus 3,11).\n\nOs Evangelhos nos revelam a inauguração da missão salvífica de Jesus a partir do batismo recebido pelas mãos do precursor João e da manifestação da Trindade Santa. São João, ao reconhecer e apresentar Jesus como o Cristo, continuou sua missão em sentido descendente, a fim de que somente o Messias aparecesse.\n\nGrande anunciador do Reino e denunciador dos pecados, ele foi preso por não concordar com as atitudes pecaminosas de Herodes, acabando decapitado devido ao ódio de Herodíades, que fora esposa do irmão deste [Herodes], com a qual este vivia pecaminosamente.\n\nO grande santo morreu na santidade e reconhecido pelo próprio Cristo: “Em verdade eu vos digo, dentre os que nasceram de mulher, não surgiu ninguém maior que João , o Batista” (Mateus 11,11).\n\nSão João Batista, rogai por nós!",
  "date_in_content": "24 de junho",
  "image": {
    "original_url": "https://assets.ofertorio.com/api/saints/334.png",
    "local_path": "../santos/imagens/2025-06-24-santo.webp",
    "filename": "2025-06-24-santo.webp",
    "width": 300,
    "height": 300,
    "format": "WebP"
  }
}