{
  "date": "2025-06-29T00:00:00",
  "formatted_date": "29/06/2025",
  "day_of_week": "Sunday",
  "title": "São Pedro e São Paulo Apóstolos",
  "content": "Estes santos são considerados “os cabeças dos apóstolos” por terem sido os principais líderes da Igreja Cristã Primitiva, tanto por sua fé e pregação, como pelo ardor e zelo missionários.\n\nPedro, que tinha como primeiro nome Simão, era natural de Betsaida, irmão do Apóstolo André. Pescador, foi chamado pelo próprio Jesus e, deixando tudo, seguiu ao Mestre, estando presente nos momentos mais importantes da vida do Senhor, que lhe deu o nome de Pedro.\n\nEm princípio, fraco na fé, chegou a negar Jesus durante o processo que culminaria em Sua morte por crucifixão. O próprio Senhor o confirmou na fé após Sua ressurreição (da qual o apóstolo foi testemunha), tornando-o intrépido pregador do Evangelho através da descida do Espírito Santo de Deus, no Dia de Pentecostes, o que o tornou líder da primeira comunidade. Pregou no Dia de Pentecostes e selou seu apostolado com o próprio sangue, pois foi martirizado em uma das perseguições aos cristãos, sendo crucificado de cabeça para baixo a seu próprio pedido, por não se julgar digno de morrer como seu Senhor, Jesus Cristo. Escreveu duas Epístolas e, provavelmente, foi a fonte de informações para que São Marcos escrevesse seu Evangelho.\n\nPaulo, cujo nome antes da conversão era Saulo ou Saul, era natural de Tarso. Recebeu educação esmerada “aos pés de Gamaliel”, um dos grandes mestres da Lei na época. Tornou-se fariseu zeloso, a ponto de perseguir e aprisionar os cristãos, sendo responsável pela morte de muitos deles.\n\nConverteu-se à fé cristã no caminho de Damasco, quando o próprio Senhor Ressuscitado lhe apareceu e o chamou para o apostolado. Recebeu o batismo do Espírito Santo e preparou-se para o ministério.\n\nTornou-se um grande missionário e doutrinador, fundando muitas comunidades. De perseguidor passou a perseguido, sofreu muito pela fé e foi coroado com o martírio, sofrendo morte por decapitação. Escreveu treze Epístolas e ficou conhecido como o “Apóstolo dos gentios”.\n\nSão Pedro e São Paulo, rogai por nós!",
  "date_in_content": "29 de junho",
  "image": {
    "original_url": "https://assets.ofertorio.com/api/saints/293.jpg",
    "local_path": "../santos/imagens/2025-06-29-santo.webp",
    "filename": "2025-06-29-santo.webp",
    "width": 300,
    "height": 300,
    "format": "WebP"
  }
}