{
  "date": "2025-05-01",
  "formatted_date": "01/05/2025",
  "day_of_week": "Thursday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia",
      "Leitura dos Atos dos Apóstolos",
      "5,27-33",
      "Naqueles dias, os guardas",
      "levaram os apóstolos e os apresentaram ao Sinédrio.O sumo sacerdote começou a interrogá-los,",
      "dizendo: \"Nós tínhamos proibido expressamenteque vós ensinásseis em nome de Jesus.Apesar disso, enchestes a cidade de Jerusalémcom a vossa doutrina.E ainda nos quereis tornar responsáveispela morte desse homem!\"",
      "Então Pedro e os outros apóstolos responderam:\"É preciso obedecer a Deus, antes que aos homens.",
      "O Deus de nossos pais ressuscitou Jesus,a quem vós matastes, pregando-o numa cruz.",
      "Deus, por seu poder, o exaltou,tornando-o Guia Supremo e Salvador,para dar ao povo de Israel a conversãoe o perdão dos seus pecados.",
      "E disso somos testemunhas, nós e o Espírito Santo,que Deus concedeu àqueles que lhe obedecem\".",
      "Quando ouviram isto,ficaram furiosos e queriam matá-los."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo João",
      "3,31-36",
      "\"Aquele que vem do altoestá acima de todos.O que é da terra,pertence à terra e fala das coisas da terra.Aquele que vem do céuestá acima de todos.",
      "Dá testemunho daquilo que viu e ouviu,mas ninguém aceita o seu testemunho.",
      "Quem aceita o seu testemunhoatesta que Deus é verdadeiro.",
      "De fato, aquele que Deus envioufala as palavras de Deus,porque Deus lhe dá o espírito sem medida.",
      "O Pai ama o Filhoe entregou tudo em sua mão.",
      "Aquele que acredita no Filhopossui a vida eterna.Aquele, porém, que rejeita o Filho não verá a vida,pois a ira de Deus permanece sobre ele\"."
    ],
    "palavras_papas": [
      "As palavras dos Papas",
      "«Quem crê em mim tem a vida eterna». Esta palavra do Senhor surpreende-nos e faz-nos refletir. Ela introduz na dinâmica da fé, que é uma relação: a relação entre a pessoa humana — todos nós — e a Pessoa de Jesus, onde um papel decisivo é desempenhado pelo Pai. (...) Deus Pai sempre nos atrai a Jesus: somos nós que abrimos ou fechamos o nosso coração. Ao contrário, a fé, que é como uma semente no profundo do coração, desabrocha quando nos deixamos «atrair» pelo Pai rumo a Jesus, e «vamos ter com Ele» de coração aberto, sem preconceitos; então reconhecemos no seu rosto a Face de Deus e nas suas palavras a Palavra de Deus, porque o Espírito Santo nos fez entrar na relação de amor e de vida que existe entre Jesus e Deus Pai. E ali nós recebemos o dom, o presente da fé. (Papa Francisco, Angelus de 9 de agosto de 2015)",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Leitura dos Atos dos Apóstolos 5,27-33 Naqueles dias, os guardas levaram os apóstolos e os apresentaram ao Sinédrio.O sumo sacerdote começou a interrogá-los, dizendo: \"Nós tínhamos proibido expressamenteque vós ensinásseis em nome de Jesus.Apesar disso, enchestes a cidade de Jerusalémcom a vossa doutrina.E ainda nos quereis tornar responsáveispela morte desse homem!\" Então Pedro e os outros apóstolos responderam:\"É preciso obedecer a Deus, antes que aos homens. O Deus de nossos pais ressuscitou Jesus,a quem vós matastes, pregando-o numa cruz. Deus, por seu poder, o exaltou,tornando-o Guia Supremo e Salvador,para dar ao povo de Israel a conversãoe o perdão dos seus pecados. E disso somos testemunhas, nós e o Espírito Santo,que Deus concedeu àqueles que lhe obedecem\". Quando ouviram isto,ficaram furiosos e queriam matá-los. Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo João 3,31-36 \"Aquele que vem do altoestá acima de todos.O que é da terra,pertence à terra e fala das coisas da terra.Aquele que vem do céuestá acima de todos. Dá testemunho daquilo que viu e ouviu,mas ninguém aceita o seu testemunho. Quem aceita o seu testemunhoatesta que Deus é verdadeiro. De fato, aquele que Deus envioufala as palavras de Deus,porque Deus lhe dá o espírito sem medida. O Pai ama o Filhoe entregou tudo em sua mão. Aquele que acredita no Filhopossui a vida eterna.Aquele, porém, que rejeita o Filho não verá a vida,pois a ira de Deus permanece sobre ele\". Palavras Papas: As palavras dos Papas «Quem crê em mim tem a vida eterna». Esta palavra do Senhor surpreende-nos e faz-nos refletir. Ela introduz na dinâmica da fé, que é uma relação: a relação entre a pessoa humana — todos nós — e a Pessoa de Jesus, onde um papel decisivo é desempenhado pelo Pai. (...) Deus Pai sempre nos atrai a Jesus: somos nós que abrimos ou fechamos o nosso coração. Ao contrário, a fé, que é como uma semente no profundo do coração, desabrocha quando nos deixamos «atrair» pelo Pai rumo a Jesus, e «vamos ter com Ele» de coração aberto, sem preconceitos; então reconhecemos no seu rosto a Face de Deus e nas suas palavras a Palavra de Deus, porque o Espírito Santo nos fez entrar na relação de amor e de vida que existe entre Jesus e Deus Pai. E ali nós recebemos o dom, o presente da fé. (Papa Francisco, Angelus de 9 de agosto de 2015) Outros eventos na programação:"
}