{
  "date": "2025-05-02",
  "formatted_date": "02/05/2025",
  "day_of_week": "Friday",
  "title": "Palavra do dia",
  "content": "Leitura dos Atos dos Apóstolos\n\n5,34-42\n\nNaqueles dias,\n\nUm fariseu, chamado Gamaliel,levantou-se no Sinédrio.Era mestre da Lei e todo o povo o estimava.Gamaliel mandou que os acusados saíssem por um instante.\n\nDepois disse: \"Homens de Israel,vede bem o que estais para fazer contra esses homens.\n\nAlgum tempo atrás apareceu Teudas,que se fazia passar por uma pessoa importante,e a ele se juntaram cerca de quatrocentos homens.Depois ele foi morto e todos os que o seguiam debandaram,e nada restou.\n\nDepois dele, no tempo do recenseamento,apareceu Judas, o galileu, que arrastou o povo atrás de si.Contudo, também ele morreue todos os seus seguidores se dispersaram.\n\nQuanto ao que está acontecendo agora,dou-vos um conselho:não vos preocupeis com esses homens e deixai-os ir embora.Porque, se este projeto ou esta atividade é de origem humanaserá destruído.\n\nMas, se vem de Deus,vós não conseguireis eliminá-los.Cuidado para não vos pordes em luta contra Deus!\"E os membros do Sinédrio aceitaram o parecer de Gamaliel.\n\nChamaram então os apóstolos, mandaram açoitá-los,proibiram que eles falassem em nome de Jesus,e depois os soltaram.\n\nOs apóstolos saíram do Conselho, muito contentes,por terem sido considerados dignos de injúrias,por causa do nome de Jesus.\n\nE cada dia, no Templo e pelas casas,não cessavam de ensinar e anunciaro evangelho de Jesus Cristo.\n\nProclamação do Evangelho de Jesus Cristo segundo João\n\n6,1-15\n\nNaquele tempo,\n\nJesus foi para o outro lado do mar da Galileia,também chamado de Tiberíades.\n\nUma grande multidão o seguia,porque via os sinais que ele operavaa favor dos doentes.\n\nJesus subiu ao montee sentou-se aí, com os seus discípulos.\n\nEstava próxima a Páscoa, a festa dos judeus.\n\nLevantando os olhos,e vendo que uma grande multidão\n\nestava vindo ao seu encontro,Jesus disse a Filipe:\"Onde vamos comprar pão para que eles possam comer?\"\n\nDisse isso para pô-lo à prova,pois ele mesmo sabia muito bem o que ia fazer.\n\nFilipe respondeu:\"Nem duzentas moedas de prata bastariampara dar um pedaço de pão a cada um\".\n\nUm dos discípulos,André, o irmão de Simão Pedro, disse:\n\n\"Está aqui um menino\n\ncom cinco pães de cevada e dois peixes.Mas o que é isso para tanta gente?\"\n\nJesus disse:\"Fazei sentar as pessoas\".Havia muita relva naquele lugar,e lá se sentaram, aproximadamente, cinco mil homens.\n\nJesus tomou os pães,deu graçase distribuiu-os aos que estavam sentados,tanto quanto queriam.E fez o mesmo com os peixes.\n\nQuando todos ficaram satisfeitos,Jesus disse aos discípulos:\"Recolhei os pedaços que sobraram,para que nada se perca!\"\n\nRecolheram os pedaços\n\ne encheram doze cestoscom as sobras dos cinco pães,deixadas pelos que haviam comido.\n\nVendo o sinal que Jesus tinha realizado,aqueles homens exclamavam:\"Este é verdadeiramente o Profeta,aquele que deve vir ao mundo\".\n\nMas, quando notou que estavam querendo levá-lopara proclamá-lo rei,Jesus retirou-se de novo,\n\nsozinho, para o monte.\n\nO episódio brota de um fato concreto: as pessoas sentem fome e Jesus envolve os seus discípulos a fim de que esta fome seja saciada. Este é o fato concreto. Às multidões, Jesus não se limitou a doar isto â ofereceu a sua Palavra, a sua consolação, a sua salvação, enfim, a sua vida â mas certamente fez também isto: cuidou da alimentação para o corpo. (...) O amor de Deus pela humanidade faminta de pão, de liberdade, de justiça, de paz e, sobretudo, da sua graça divina, nunca esmorece. Jesus continua também hoje a alimentar, a tornar-se presença viva e consoladora, através de nós. (...) Face ao grito de fome â todos os tipos de âfomeâ â de tantos irmãos e irmãs no mundo inteiro, não podemos permanecer espectadores indiferentes e tranquilos. O anúncio de Cristo, pão da vida eterna, exige um esforço generoso de solidariedade em prol dos pobres, débeis, últimos e indefesos. (Papa Francisco, Angelus de 29 de julho de 2018)"
}