{
  "date": "2025-05-03",
  "formatted_date": "03/05/2025",
  "day_of_week": "Saturday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia",
      "Leitura da Primeira Carta de São Paulo aos Coríntios",
      "15,1-8",
      "Irmãos, quero lembrar-voso evangelho que vos preguei e que recebestes,e no qual estais firmes.",
      "Por ele sois salvos,se o estais guardandotal qual ele vos foi pregado por mim.De outro modo, teríeis abraçado a fé em vão.",
      "Com efeito, transmiti-vos, em primeiro lugar,aquilo que eu mesmo tinha recebido,a saber:que Cristo morreu por nossos pecados,segundo as Escrituras;",
      "que foi sepultado;que, ao terceiro dia, ressuscitou,segundo as Escrituras;",
      "e que apareceu a Cefas e, depois, aos Doze.",
      "Mais tarde,apareceu a mais de quinhentos irmãos, de uma vez.Destes, a maioria ainda vivee alguns já morreram.",
      "Depois, apareceu a Tiagoe, depois, apareceu aos apóstolos todos juntos.",
      "Por último, apareceu também a mim,como a um abortivo."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo João",
      "14,6-14",
      "Naquele tempo,",
      "Jesus disse a Tomé:",
      "\"Eu sou o Caminho, a Verdade e a Vida.Ninguém vai ao Pai senão por mim.",
      "Se vós me conhecêsseis,conheceríeis também o meu Pai.E desde agora o conheceis e o vistes\".",
      "Disse Filipe:\"Senhor, mostra-nos o Pai, isso nos basta!\"",
      "Jesus respondeu:\"Há tanto tempo estou convosco,e não me conheces, Filipe?Quem me viu, viu o Pai.Como é que tu dizes:'Mostra-nos o Pai'?",
      "Não acreditas que eu estou no Pai",
      "e o Pai está em mim?As palavras que eu vos digo,não as digo por mim mesmo,mas é o Pai que,",
      "permanecendo em mim,realiza as suas obras.",
      "Acreditai-me: eu estou no Paie o Pai está em mim.Acreditai, ao menos,",
      "por causa destas mesmas obras.",
      "Em verdade, em verdade vos digo,quem acredita em mimfará as obras que eu faço,e fará ainda maiores do que estas.Pois eu vou para o Pai,",
      "e o que pedirdes em meu nome,",
      "eu o realizarei,a fim de que o Pai seja glorificado no Filho.",
      "Se pedirdes algo em meu nome,eu o realizarei\"."
    ],
    "palavras_papas": [
      "As palavras dos Papas"
    ],
    "salmo": [
      "«E tudo o que pedirdes ao Pai em meu nome, vo-lo darei, para que o Pai seja glorificado no Filho» (14, 13). E o Catecismo explica que «a certeza de sermos atendidos nas nossas petições baseia-se na oração de Jesus» (n. 2614). Ela dá as asas que a oração do homem sempre desejou possuir. Como deixar de recordar aqui as palavras do Salmo 90-91, carregadas de confiança, que brotam de um coração que espera tudo de Deus: «Ele cobrir-te-á com as suas plumas, sob as suas asas encontrarás refúgio. A sua fidelidade ser-te-á um escudo de proteção. (...) É em Cristo que esta maravilhosa oração se cumpre, é n'Ele que encontra a sua verdade plena. Sem Jesus, as nossas orações correriam o risco de se reduzir a esforços humanos, na maioria das vezes destinados ao fracasso. Mas Ele tomou sobre si cada grito, cada gemido, cada júbilo, cada súplica... cada prece humana. E não esqueçamos o Espírito Santo que ora em nós; é Ele que nos leva a orar, leva-nos a Jesus.",
      "(Papa Francisco, Audiência Geral de 11 de novembro de 2020)",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Leitura da Primeira Carta de São Paulo aos Coríntios 15,1-8 Irmãos, quero lembrar-voso evangelho que vos preguei e que recebestes,e no qual estais firmes. Por ele sois salvos,se o estais guardandotal qual ele vos foi pregado por mim.De outro modo, teríeis abraçado a fé em vão. Com efeito, transmiti-vos, em primeiro lugar,aquilo que eu mesmo tinha recebido,a saber:que Cristo morreu por nossos pecados,segundo as Escrituras; que foi sepultado;que, ao terceiro dia, ressuscitou,segundo as Escrituras; e que apareceu a Cefas e, depois, aos Doze. Mais tarde,apareceu a mais de quinhentos irmãos, de uma vez.Destes, a maioria ainda vivee alguns já morreram. Depois, apareceu a Tiagoe, depois, apareceu aos apóstolos todos juntos. Por último, apareceu também a mim,como a um abortivo. Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo João 14,6-14 Naquele tempo, Jesus disse a Tomé: \"Eu sou o Caminho, a Verdade e a Vida.Ninguém vai ao Pai senão por mim. Se vós me conhecêsseis,conheceríeis também o meu Pai.E desde agora o conheceis e o vistes\". Disse Filipe:\"Senhor, mostra-nos o Pai, isso nos basta!\" Jesus respondeu:\"Há tanto tempo estou convosco,e não me conheces, Filipe?Quem me viu, viu o Pai.Como é que tu dizes:'Mostra-nos o Pai'? Não acreditas que eu estou no Pai e o Pai está em mim?As palavras que eu vos digo,não as digo por mim mesmo,mas é o Pai que, permanecendo em mim,realiza as suas obras. Acreditai-me: eu estou no Paie o Pai está em mim.Acreditai, ao menos, por causa destas mesmas obras. Em verdade, em verdade vos digo,quem acredita em mimfará as obras que eu faço,e fará ainda maiores do que estas.Pois eu vou para o Pai, e o que pedirdes em meu nome, eu o realizarei,a fim de que o Pai seja glorificado no Filho. Se pedirdes algo em meu nome,eu o realizarei\". Palavras Papas: As palavras dos Papas Salmo: «E tudo o que pedirdes ao Pai em meu nome, vo-lo darei, para que o Pai seja glorificado no Filho» (14, 13). E o Catecismo explica que «a certeza de sermos atendidos nas nossas petições baseia-se na oração de Jesus» (n. 2614). Ela dá as asas que a oração do homem sempre desejou possuir. Como deixar de recordar aqui as palavras do Salmo 90-91, carregadas de confiança, que brotam de um coração que espera tudo de Deus: «Ele cobrir-te-á com as suas plumas, sob as suas asas encontrarás refúgio. A sua fidelidade ser-te-á um escudo de proteção. (...) É em Cristo que esta maravilhosa oração se cumpre, é n'Ele que encontra a sua verdade plena. Sem Jesus, as nossas orações correriam o risco de se reduzir a esforços humanos, na maioria das vezes destinados ao fracasso. Mas Ele tomou sobre si cada grito, cada gemido, cada júbilo, cada súplica... cada prece humana. E não esqueçamos o Espírito Santo que ora em nós; é Ele que nos leva a orar, leva-nos a Jesus. (Papa Francisco, Audiência Geral de 11 de novembro de 2020) Outros eventos na programação:"
}