{
  "date": "2025-05-05T00:00:00",
  "formatted_date": "05/05/2025",
  "day_of_week": "Monday",
  "readings": [
    {
      "type": "primeira_leitura",
      "title": "Leitura do Dia",
      "content": "Leitura dos Atos dos Apóstolos\n6,8-15\nNaqueles dias,\nEstêvão, cheio de graça e poder,\nfazia prodígios e grandes sinais entre o povo.\nMas alguns membros da chamada Sinagoga dos Libertos,\njunto com cirenenses e alexandrinos,\ne alguns da Cilícia e da Ásia,\ncomeçaram a discutir com Estêvão.\nPorém, não conseguiam\nresistir à sabedoria e ao Espírito com que ele falava.\nEntão subornaram alguns indivíduos, que disseram:\n\"Ouvimos este homem dizendo blasfêmias\ncontra Moisés e contra Deus\".\nDesse modo, incitaram o povo,\nos anciãos e os doutores da Lei,\nque prenderam Estêvão e o conduziram ao Sinédrio.\nAí apresentaram falsas testemunhas, que diziam:\n\"Este homem não cessa de falar\ncontra este lugar santo e contra a Lei.\nE nós o ouvimos afirmar que Jesus Nazareno\nia destruir este lugar e ia mudar os costumes\nque Moisés nos transmitiu\".\nTodos os que estavam sentados no Sinédrio\ntinham os olhos fixos sobre Estêvão,\ne viram seu rosto como o rosto de um anjo."
    },
    {
      "type": "evangelho",
      "title": "Evangelho do Dia",
      "content": "Proclamação do Evangelho de Jesus Cristo segundo João\n6,22-29\nDepois que Jesus saciara os cinco mil homens,\nseus discípulos o viram andando sobre o mar.\nNo dia seguinte, a multidão\nque tinha ficado do outro lado do mar\nconstatou que havia só uma barca\ne que Jesus não tinha subido para ela com os discípulos,\nmas que eles tinham partido sozinhos.\nEntretanto, tinham chegado outras barcas de Tiberíades,\nperto do lugar onde tinham comido o pão\ndepois de o Senhor ter dado graças.\nQuando a multidão viu\nque Jesus não estava ali,\nnem os seus discípulos,\nsubiram às barcas\ne foram à procura de Jesus, em Cafarnaum.\nQuando o encontraram no outro lado do mar,\nperguntaram-lhe:\n\"Rabi, quando chegaste aqui?\"\nJesus respondeu:\n\"Em verdade, em verdade, eu vos digo:\nestais me procurando não porque vistes sinais,\nmas porque comestes pão e ficastes satisfeitos.\nEsforçai-vos não pelo alimento que se perde,\nmas pelo alimento que permanece até a vida eterna,\ne que o Filho do homem vos dará.\nPois este é quem o Pai marcou com seu selo\".\nEntão perguntaram:\n\"Que devemos fazer para realizar as obras de Deus?\"\nJesus respondeu:\n\"A obra de Deus é que acrediteis\nnaquele que ele enviou\"."
    }
  ],
  "title": "Palavra do dia",
  "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/05.html"
}