{
  "date": "2025-05-05",
  "formatted_date": "05/05/2025",
  "day_of_week": "Monday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia",
      "Leitura dos Atos dos Apóstolos",
      "6,8-15",
      "Naqueles dias,",
      "Estêvão, cheio de graça e poder,fazia prodígios e grandes sinais entre o povo.",
      "Mas alguns membros da chamada Sinagoga dos Libertos,",
      "junto com cirenenses e alexandrinos,e alguns da Cilícia e da Ásia,começaram a discutir com Estêvão.",
      "Porém, não conseguiamresistir à sabedoria e ao Espírito com que ele falava.",
      "Então subornaram alguns indivíduos, que disseram:\"Ouvimos este homem dizendo blasfêmiascontra Moisés e contra Deus\".",
      "Desse modo, incitaram o povo,os anciãos e os doutores da Lei,que prenderam Estêvão e o conduziram ao Sinédrio.",
      "Aí apresentaram falsas testemunhas, que diziam:\"Este homem não cessa de falarcontra este lugar santo e contra a Lei.",
      "E nós o ouvimos afirmar que Jesus Nazarenoia destruir este lugar e ia mudar os costumesque Moisés nos transmitiu\".",
      "Todos os que estavam sentados no Sinédriotinham os olhos fixos sobre Estêvão,e viram seu rosto como o rosto de um anjo."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo João",
      "6,22-29",
      "Depois que Jesus saciara os cinco mil homens,seus discípulos o viram andando sobre o mar.",
      "No dia seguinte, a multidãoque tinha ficado do outro lado do marconstatou que havia só uma barcae que Jesus não tinha subido para ela com os discípulos,mas que eles tinham partido sozinhos.",
      "Entretanto, tinham chegado outras barcas de Tiberíades,perto do lugar onde tinham comido o pãodepois de o Senhor ter dado graças.",
      "Quando a multidão viuque Jesus não estava ali,nem os seus discípulos,subiram às barcase foram à procura de Jesus, em Cafarnaum.",
      "Quando o encontraram no outro lado do mar,perguntaram-lhe:\"Rabi, quando chegaste aqui?\"",
      "Jesus respondeu:\"Em verdade, em verdade, eu vos digo:estais me procurando não porque vistes sinais,mas porque comestes pão e ficastes satisfeitos.",
      "Esforçai-vos não pelo alimento que se perde,mas pelo alimento que permanece até a vida eterna,e que o Filho do homem vos dará.Pois este é quem o Pai marcou com seu selo\".",
      "Então perguntaram:\"Que devemos fazer para realizar as obras de Deus?\"",
      "Jesus respondeu:\"A obra de Deus é que acrediteisnaquele que ele enviou\"."
    ],
    "palavras_papas": [
      "As palavras dos Papas",
      "A multidão ouve o convite do Senhor, mas não compreende o seu sentido — como acontece muitas vezes também conosco — e pergunta-lhe: «Que devemos fazer para praticar as obras de Deus?» (v. 28). Os ouvintes de Jesus pensam que Ele lhes pede a observância dos preceitos para obter outros milagres, como o da multiplicação dos pães. Trata-se de uma tentação comum de reduzir a religião unicamente à prática das leis, projetando na nossa relação com Deus a imagem do relacionamento entre os servos e o seu senhor: para obter a sua benevolência, os servos devem cumprir as tarefas que o patrão atribuiu. Todos nós sabemos isto. Por esta razão, a multidão quer saber de Jesus quais são as ações que deve realizar para agradar a Deus. Mas Jesus dá uma resposta inesperada: «A obra de Deus é esta: que creiais naquele que Ele enviou» (v. 29). Hoje, estas palavras são dirigidas também a nós: a obra de Deus não consiste tanto em “fazer” coisas, mas em “acreditar” n’Aquele que Ele enviou. Isto significa que a fé em Jesus nos permite cumprir as obras de Deus. Se nos deixarmos arrebatar por esta relação de amor e de confiança com Jesus, seremos capazes de realizar boas obras que têm o perfume do Evangelho, para o bem e as necessidades dos irmãos. (Papa Francisco, Angelus de 5 de agosto de 2018)",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Leitura dos Atos dos Apóstolos 6,8-15 Naqueles dias, Estêvão, cheio de graça e poder,fazia prodígios e grandes sinais entre o povo. Mas alguns membros da chamada Sinagoga dos Libertos, junto com cirenenses e alexandrinos,e alguns da Cilícia e da Ásia,começaram a discutir com Estêvão. Porém, não conseguiamresistir à sabedoria e ao Espírito com que ele falava. Então subornaram alguns indivíduos, que disseram:\"Ouvimos este homem dizendo blasfêmiascontra Moisés e contra Deus\". Desse modo, incitaram o povo,os anciãos e os doutores da Lei,que prenderam Estêvão e o conduziram ao Sinédrio. Aí apresentaram falsas testemunhas, que diziam:\"Este homem não cessa de falarcontra este lugar santo e contra a Lei. E nós o ouvimos afirmar que Jesus Nazarenoia destruir este lugar e ia mudar os costumesque Moisés nos transmitiu\". Todos os que estavam sentados no Sinédriotinham os olhos fixos sobre Estêvão,e viram seu rosto como o rosto de um anjo. Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo João 6,22-29 Depois que Jesus saciara os cinco mil homens,seus discípulos o viram andando sobre o mar. No dia seguinte, a multidãoque tinha ficado do outro lado do marconstatou que havia só uma barcae que Jesus não tinha subido para ela com os discípulos,mas que eles tinham partido sozinhos. Entretanto, tinham chegado outras barcas de Tiberíades,perto do lugar onde tinham comido o pãodepois de o Senhor ter dado graças. Quando a multidão viuque Jesus não estava ali,nem os seus discípulos,subiram às barcase foram à procura de Jesus, em Cafarnaum. Quando o encontraram no outro lado do mar,perguntaram-lhe:\"Rabi, quando chegaste aqui?\" Jesus respondeu:\"Em verdade, em verdade, eu vos digo:estais me procurando não porque vistes sinais,mas porque comestes pão e ficastes satisfeitos. Esforçai-vos não pelo alimento que se perde,mas pelo alimento que permanece até a vida eterna,e que o Filho do homem vos dará.Pois este é quem o Pai marcou com seu selo\". Então perguntaram:\"Que devemos fazer para realizar as obras de Deus?\" Jesus respondeu:\"A obra de Deus é que acrediteisnaquele que ele enviou\". Palavras Papas: As palavras dos Papas A multidão ouve o convite do Senhor, mas não compreende o seu sentido — como acontece muitas vezes também conosco — e pergunta-lhe: «Que devemos fazer para praticar as obras de Deus?» (v. 28). Os ouvintes de Jesus pensam que Ele lhes pede a observância dos preceitos para obter outros milagres, como o da multiplicação dos pães. Trata-se de uma tentação comum de reduzir a religião unicamente à prática das leis, projetando na nossa relação com Deus a imagem do relacionamento entre os servos e o seu senhor: para obter a sua benevolência, os servos devem cumprir as tarefas que o patrão atribuiu. Todos nós sabemos isto. Por esta razão, a multidão quer saber de Jesus quais são as ações que deve realizar para agradar a Deus. Mas Jesus dá uma resposta inesperada: «A obra de Deus é esta: que creiais naquele que Ele enviou» (v. 29). Hoje, estas palavras são dirigidas também a nós: a obra de Deus não consiste tanto em “fazer” coisas, mas em “acreditar” n’Aquele que Ele enviou. Isto significa que a fé em Jesus nos permite cumprir as obras de Deus. Se nos deixarmos arrebatar por esta relação de amor e de confiança com Jesus, seremos capazes de realizar boas obras que têm o perfume do Evangelho, para o bem e as necessidades dos irmãos. (Papa Francisco, Angelus de 5 de agosto de 2018) Outros eventos na programação:"
}