{
  "date": "2025-05-06",
  "formatted_date": "06/05/2025",
  "day_of_week": "Tuesday",
  "title": "Palavra do dia",
  "content": "Leitura dos Atos dos Apóstolos\n\n7,51-8,1a\n\nNaqueles dias, Estêvão disse ao povo, aos anciãose aos doutores da lei:\n\n\"Homens de cabeça dura, insensíveis\n\ne incircuncisos de coração e ouvido!Vós sempre resististes ao Espírito Santoe como vossos pais agiram, assim fazeis vós!\n\nA qual dos profetas vossos pais não perseguiram?Eles mataram aqueles que anunciavam a vinda do Justo,do qual, agora, vós vos tornastes traidores e assassinos.\n\nVós recebestes a Lei, por meio de anjos,e não a observastes!\"\n\nAo ouvir essas palavras, eles ficaram enfurecidose rangeram os dentes contra Estêvão.\n\nEstêvão, cheio do Espírito Santo,olhou para o céu e viu a glória de Deuse Jesus, de pé, à direita de Deus.\n\nE disse: \"Estou vendo o céu aberto,e o Filho do Homem, de pé, à direita de Deus\".\n\nMas eles, dando grandes gritos e, tapando os ouvidos,avançaram todos juntos contra Estêvão;\n\narrastaram-no para fora da cidadee começaram a apedrejá-lo.As testemunhas deixaram suas vestesaos pés de um jovem, chamado Saulo.\n\nEnquanto o apedrejavam, Estêvão clamou dizendo:\"Senhor Jesus, acolhe o meu espírito\".\n\nDobrando os joelhos, gritou com voz forte:\"Senhor, não os condenes por este pecado\".E, ao dizer isto, morreu.\n\nSaulo era um dos que aprovavam a execução de Estêvão.\n\nProclamação do Evangelho de Jesus Cristo segundo João\n\n6,30-35\n\nNaquele tempo, a multidão perguntou a Jesus:\n\n\"Que sinal realizas,para que possamos ver e crer em ti?\"Que obra fazes?\n\nNossos pais comeram o maná no deserto,como está na Escritura:'Pão do céu deu-lhes a comer'\".\n\nJesus respondeu:\"Em verdade, em verdade vos digo,não foi Moisés quem vos deuo pão que veio do céu.É meu Pai que vos dá o verdadeiro pão do céu.\n\nPois o pão de Deus é aquele que desce do céue dá vida ao mundo\".\n\nEntão pediram:\"Senhor, dá-nos sempre desse pão\".\n\nJesus lhes disse:\"Eu sou o pão da vida.Quem vem a mim não terá mais fomee quem crê em mim nunca mais terá sede\".\n\nEle, verdadeiro «pão da vida» (v. 35), deseja saciar não só os corpos, mas também as almas, oferecendo o alimento espiritual que pode satisfazer a fome profunda. Por isso, convida a multidão a procurar não o alimento que perece, mas aquele que permanece para a vida eterna (cf. v. 27). Trata-se de um alimento que Jesus nos concede todos os dias: a sua Palavra, o seu Corpo, o seu Sangue. (...) O Senhor convida-nos a não esquecer que, se é necessário preocupar-nos pelo pão, é ainda mais importante cultivar a relação com Ele, fortalecer a nossa fé nâEle que é o «pão da vida», que veio para saciar a nossa fome de verdade, a nossa fome de justiça, a nossa fome de amor. (...) Que a Virgem Maria nos ampare no nosso caminho de fé e nos ajude a abandonar-nos com alegria ao desígnio de Deus sobre a nossa vida. (Papa Francisco, Angelus de 5 de agosto de 2018)"
}