{
  "date": "2025-05-08",
  "formatted_date": "08/05/2025",
  "day_of_week": "Thursday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia",
      "Leitura dos Atos dos Apóstolos",
      "8,26-40",
      "Naqueles dias:",
      "Um anjo do Senhor falou a Filipe, dizendo:\"Prepara-te e vai para o sul,no caminho que desce de Jerusalém a Gaza.O caminho é deserto\".Filipe levantou-se e foi.",
      "Nisso apareceu um eunuco etíope,ministro de Candace, rainha da Etiópiae administrador geral do seu tesouro,que tinha ido em peregrinação a Jerusalém.",
      "Ele estava voltando para casae vinha sentado no seu carro,",
      "lendo o profeta Isaías.",
      "Então o Espírito disse a Filipe:\"Aproxima-te desse carro e acompanha-o\".",
      "Filipe correu,ouviu o eunuco ler o profeta Isaías e perguntou:\"Tu compreendes o que estás lendo?\"",
      "O eunuco respondeu:\"Como posso, se ninguém mo explica?\"Então convidou Filipe a subir",
      "e a sentar-se junto a ele.",
      "A passagem da Escritura",
      "que o eunuco estava lendo era esta:",
      "\"Ele foi levado como ovelha ao matadouro;e qual um cordeiro diante do seu tosquiador,ele emudeceu e não abriu a boca.",
      "Eles o humilharam e lhe negaram justiça;e seus descendentes, quem os poderá enumerar?Pois sua vida foi arrancada da terra\".",
      "E o eunuco disse a Filipe:\"Peço que me expliquesde quem o profeta está dizendo isso.Ele fala de si mesmo ou se refere a algum outro?\"",
      "Então Filipe começou a falare, partindo dessa passagem da Escritura,anunciou Jesus ao eunuco.",
      "Eles prosseguiram o caminhoe chegaram a um lugar onde havia água.Então o eunuco disse a Filipe:\"Aqui temos água.",
      "O que impede que eu seja batizado?\"[37]",
      "O eunuco mandou parar o carro.Os dois desceram para a água e Filipe batizou o eunuco.",
      "Quando saíram da água,o Espírito do Senhor arrebatou a Filipe.O eunuco não o viu maise prosseguiu sua viagem, cheio de alegria.",
      "Filipe foi parar em Azoto.E, passando adiante, evangelizava todas as cidadesaté chegar a Cesareia."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo João",
      "6,44-51",
      "Naquele tempo, disse Jesus à multidão:",
      "\"Ninguém pode vir a mim,se o Pai que me enviou não o atrai.E eu o ressuscitarei no último dia.",
      "Está escrito nos Profetas:'Todos serão discípulos de Deus'.Ora, todo aquele que escutou o Pai",
      "e por ele foi instruído, vem a mim.",
      "Não que alguém já tenha visto o Pai.Só aquele que vem de junto de Deus viu o Pai.",
      "Em verdade, em verdade vos digo,quem crê, possui a vida eterna.",
      "Eu sou o pão da vida.",
      "Os vossos pais comeram o maná no desertoe, no entanto, morreram.",
      "Eis aqui o pão que desce do céu:quem dele comer, nunca morrerá.",
      "Eu sou o pão vivo descido do céu.Quem comer deste pão viverá eternamente.E o pão que eu dareié a minha carne dada para a vida do mundo\"."
    ],
    "palavras_papas": [
      "As palavras dos Papas",
      "Esta palavra do Senhor surpreende-nos e faz-nos refletir. Ela introduz na dinâmica da fé, que é uma relação: a relação entre a pessoa humana — todos nós — e a Pessoa de Jesus, onde um papel decisivo é desempenhado pelo Pai, e naturalmente também pelo Espírito Santo — que aqui está subentendido. Não basta encontrar Jesus para acreditar n’Ele, não basta ler a Bíblia, o Evangelho — isto é importante, mas não basta — nem é suficiente assistir a um milagre, como a multiplicação dos pães. Muitas pessoas estiveram em estreito contato com Jesus e não acreditaram n’Ele, pelo contrário, desprezaram-no e condenaram-no. E eu pergunto-me: por que isso? Não foram atraídas pelo Pai? Não, isso aconteceu porque os seus corações estavam fechados à ação do Espírito de Deus. E se tiveres o coração fechado, a fé não entrará. Deus Pai sempre nos atrai a Jesus: somos nós que abrimos ou fechamos o nosso coração. (Papa Francisco,, Angelus de 9 de agosto de 2015)",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Leitura dos Atos dos Apóstolos 8,26-40 Naqueles dias: Um anjo do Senhor falou a Filipe, dizendo:\"Prepara-te e vai para o sul,no caminho que desce de Jerusalém a Gaza.O caminho é deserto\".Filipe levantou-se e foi. Nisso apareceu um eunuco etíope,ministro de Candace, rainha da Etiópiae administrador geral do seu tesouro,que tinha ido em peregrinação a Jerusalém. Ele estava voltando para casae vinha sentado no seu carro, lendo o profeta Isaías. Então o Espírito disse a Filipe:\"Aproxima-te desse carro e acompanha-o\". Filipe correu,ouviu o eunuco ler o profeta Isaías e perguntou:\"Tu compreendes o que estás lendo?\" O eunuco respondeu:\"Como posso, se ninguém mo explica?\"Então convidou Filipe a subir e a sentar-se junto a ele. A passagem da Escritura que o eunuco estava lendo era esta: \"Ele foi levado como ovelha ao matadouro;e qual um cordeiro diante do seu tosquiador,ele emudeceu e não abriu a boca. Eles o humilharam e lhe negaram justiça;e seus descendentes, quem os poderá enumerar?Pois sua vida foi arrancada da terra\". E o eunuco disse a Filipe:\"Peço que me expliquesde quem o profeta está dizendo isso.Ele fala de si mesmo ou se refere a algum outro?\" Então Filipe começou a falare, partindo dessa passagem da Escritura,anunciou Jesus ao eunuco. Eles prosseguiram o caminhoe chegaram a um lugar onde havia água.Então o eunuco disse a Filipe:\"Aqui temos água. O que impede que eu seja batizado?\"[37] O eunuco mandou parar o carro.Os dois desceram para a água e Filipe batizou o eunuco. Quando saíram da água,o Espírito do Senhor arrebatou a Filipe.O eunuco não o viu maise prosseguiu sua viagem, cheio de alegria. Filipe foi parar em Azoto.E, passando adiante, evangelizava todas as cidadesaté chegar a Cesareia. Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo João 6,44-51 Naquele tempo, disse Jesus à multidão: \"Ninguém pode vir a mim,se o Pai que me enviou não o atrai.E eu o ressuscitarei no último dia. Está escrito nos Profetas:'Todos serão discípulos de Deus'.Ora, todo aquele que escutou o Pai e por ele foi instruído, vem a mim. Não que alguém já tenha visto o Pai.Só aquele que vem de junto de Deus viu o Pai. Em verdade, em verdade vos digo,quem crê, possui a vida eterna. Eu sou o pão da vida. Os vossos pais comeram o maná no desertoe, no entanto, morreram. Eis aqui o pão que desce do céu:quem dele comer, nunca morrerá. Eu sou o pão vivo descido do céu.Quem comer deste pão viverá eternamente.E o pão que eu dareié a minha carne dada para a vida do mundo\". Palavras Papas: As palavras dos Papas Esta palavra do Senhor surpreende-nos e faz-nos refletir. Ela introduz na dinâmica da fé, que é uma relação: a relação entre a pessoa humana — todos nós — e a Pessoa de Jesus, onde um papel decisivo é desempenhado pelo Pai, e naturalmente também pelo Espírito Santo — que aqui está subentendido. Não basta encontrar Jesus para acreditar n’Ele, não basta ler a Bíblia, o Evangelho — isto é importante, mas não basta — nem é suficiente assistir a um milagre, como a multiplicação dos pães. Muitas pessoas estiveram em estreito contato com Jesus e não acreditaram n’Ele, pelo contrário, desprezaram-no e condenaram-no. E eu pergunto-me: por que isso? Não foram atraídas pelo Pai? Não, isso aconteceu porque os seus corações estavam fechados à ação do Espírito de Deus. E se tiveres o coração fechado, a fé não entrará. Deus Pai sempre nos atrai a Jesus: somos nós que abrimos ou fechamos o nosso coração. (Papa Francisco,, Angelus de 9 de agosto de 2015) Outros eventos na programação:"
}