{
  "date": "2025-05-10",
  "formatted_date": "10/05/2025",
  "day_of_week": "Saturday",
  "title": "Palavra do dia",
  "content": "Leitura dos Atos dos Apóstolos\n\n9,31-42\n\nNaqueles dias:\n\nA Igreja, vivia em pazem toda a Judeia, Galileia e Samaria.Ela consolidava-se e progredia no temor do Senhore crescia em número com a ajuda do Espírito Santo.\n\nPedro percorria todos os lugares;e visitou também os fiéis que moravam em Lida.\n\nEncontrou aí um homem chamado Eneias,que estava paralíticoe, há oito anos, jazia numa cama.\n\nPedro disse-lhe:\n\n\"Eneias, Jesus Cristo te cura!Levanta-te e arruma a tua cama!\"Imediatamente Eneias se levantou.\n\nTodos os habitantes de Lida e da região do Saronviram isso e se converteram ao Senhor.\n\nEm Jope, havia uma discípula chamada Tabita,nome que quer dizer Gazela.Eram muitas as boas obras\n\nque fazia e as esmolas que dava.\n\nNaqueles dias ela ficou doente e morreu.Então lavaram seu corpoe o colocaram no andar superior da casa.\n\nComo Lida ficava perto de Jope,e ouvindo dizer que Pedro estava lá,os discípulos mandaram dois homens com um recado:\"Vem depressa até nós!\"\n\nPedro partiu imediatamente com eles.Assim que chegou,levaram-no ao andar superior,onde todas as viúvas foram ao seu encontro.Chorando, elas mostravam a Pedroas túnicas e mantos que Tabita havia feito,quando vivia com elas.\n\nPedro mandou que todos saíssem.Em seguida, pôs-se de joelhos e rezou.Depois, voltou-se para o corpo e disse:\"Tabita, levanta-te!\"ela então abriu os olhos, viu Pedro e sentou-se.\n\nPedro deu-lhe a mão e ajudou-a a levantar-se.Depois chamou os fiéis e as viúvase apresentou-lhes Tabita viva.\n\nO fato ficou conhecido em toda a cidade de Jopee muitos acreditaram no Senhor.\n\nProclamação do Evangelho de Jesus Cristo segundo João\n\n6,60-69\n\nNaquele tempo:\n\nmuitos dos discípulos de Jesus\n\nque o escutaram, disseram:\"Esta palavra é dura.Quem consegue escutá-la?\"\n\nSabendo que seus discípulos estavam murmurandopor causa disso mesmo,Jesus perguntou:\"Isto vos escandaliza?\n\nE quando virdes o Filho do Homemsubindo para onde estava antes?\n\nO Espírito é que dá vida,a carne não adianta nada.As palavras que vos falei são espírito e vida.\n\nMas entre vós há alguns que não creem\".Jesus sabia, desde o início,quem eram os que não tinham fée quem havia de entregá-lo.\n\nE acrescentou:\"É por isso que vos disse:ninguém pode vir a mima não ser que lhe seja concedido pelo Pai\".\n\nA partir daquele momento,muitos discípulos voltaram atráse não andavam mais com ele.\n\nEntão, Jesus disse aos doze:\"Vós também quereis ir embora?\"\n\nSimão Pedro respondeu:\"A quem iremos, Senhor?Tu tens palavras de vida eterna.\n\nNós cremos firmemente e reconhecemosque tu és o Santo de Deus\".\n\nDetenhamo-nos brevemente na atitude daqueles que se retiram, decidindo não seguir mais Jesus. Onde tem origem esta incredulidade? Qual é o motivo desta recusa?\n\nAs palavras de Jesus suscitam grande escândalo: Ele está a dizer que Deus escolheu manifestar-se e trazer a salvação na fraqueza da carne humana. É o mistério da encarnação. E a encarnação de Deus é o que dá origem ao escândalo e representa para aquelas pessoas â mas muitas vezes também para nós â um obstáculo. De fato, Jesus afirma que o verdadeiro pão da salvação, que transmite a vida eterna, é a sua própria carne; que para entrar em comunhão com Deus, antes de observar as leis ou cumprir os preceitos religiosos, é preciso viver uma relação real e concreta com Ele. Pois a salvação veio d'Ele, na sua encarnação. Isto significa que não devemos perseguir Deus em sonhos e imagens de grandeza e poder, mas devemos reconhecê-lo na humanidade de Jesus e, consequentemente, na dos irmãos e irmãs que encontramos no caminho da vida. (...) Procurá-lo na vida, na história, na nossa vida quotidiana. E este, irmãos e irmãs, é o caminho para o encontro com Deus: a relação com Cristo e os irmãos. (Papa Francisco, Angelus de 22 de agosto de 2021)"
}