{
  "date": "2025-05-12",
  "formatted_date": "12/05/2025",
  "day_of_week": "Monday",
  "title": "Palavra do dia",
  "content": "Leitura dos Atos dos Apóstolos\n\n11,1-18\n\nNaqueles dias,\n\nOs apóstolos e os irmãos, que viviam na Judeia,souberam que também os pagãoshaviam acolhido a Palavra de Deus.\n\nQuando Pedro subiu a Jerusalém,os fiéis de origem judaicacomeçaram a discutir com ele, dizendo:\n\n\"Tu entraste na casa de pagãos e comeste com eles!\"\n\nEntão, Pedro começou a contar-lhes,ponto por ponto, o que havia acontecido:\n\n\"Eu estava na cidade de Jopee, ao fazer oração, entrei em êxtasee tive a seguinte visão:vi uma coisa parecida com uma grande toalhaque, sustentada pelas quatro pontas,descia do céu e chegava até junto de mim.\n\nOlhei atentamente e vi dentro delaquadrúpedes da terra, animais selvagens,répteis e aves do céu.\n\nDepois ouvi uma voz que me dizia:'Levanta-te, Pedro, mata e come'.\n\nEu respondi:\n\n'De modo nenhum, Senhor!Porque jamais entrou coisa profana e impurana minha boca'.\n\nA voz me disse pela segunda vez:'Não chames impuro o que Deus purificou'.\n\nIsso repetiu-se por três vezes.Depois a coisa foi novamente levantada para o céu.\n\nNesse momento, três homens se apresentaramna casa em que nos encontrávamos.Tinham sido enviados de Cesareia, à minha procura.\n\nO Espírito me disse que eu fosse com eles sem hesitar.Os seis irmãos que estão aqui me acompanharame nós entramos na casa daquele homem.\n\nEntão ele nos contou que tinha visto um anjoapresentar-se em sua casa e dizer:'Manda alguém a Jope para chamar Simão,conhecido como Pedro.\n\nEle te falará de acontecimentosque trazem a salvaçãopara ti e para toda a tua família'.\n\nLogo que comecei a falar,o Espírito Santo desceu sobre eles,da mesma forma que desceu sobre nós no princípio.\n\nEntão eu me lembrei do que o Senhor havia dito:\n\n'João batizou com água,mas vós sereis batizados no Espírito Santo'.\n\nDeus concedeu a eles o mesmo dom que deu a nósque acreditamos no Senhor Jesus Cristo.Quem seria eu para me opor à ação de Deus?\"\n\nAo ouvirem isso, os fiéis de origem judaica se acalmarame glorificavam a Deus, dizendo:\"Também aos pagãos Deus concedeu a conversãoque leva para a vida!\"\n\nProclamação do Evangelho de Jesus Cristo segundo João\n\n10,1-10\n\nNaquele tempo, disse Jesus:\n\n\"Em verdade, em verdade vos digo,quem não entra no redil das ovelhas pela porta,mas sobe por outro lugar,\n\né ladrão e assaltante.\n\nQuem entra pela porta é o pastor das ovelhas.\n\nA esse o porteiro abre,e as ovelhas escutam a sua voz;ele chama as ovelhas pelo nomee as conduz para fora.\n\nE, depois de fazer sair todas as que são suas,caminha à sua frente,\n\ne as ovelhas o seguem,porque conhecem a sua voz.\n\nMas não seguem um estranho,antes fogem dele,porque não conhecem a voz dos estranhos\".\n\nJesus contou-lhes esta parábola,mas eles não entenderam o que ele queria dizer.\n\nEntão Jesus continuou:\"Em verdade, em verdade vos digo,eu sou a porta das ovelhas.\n\nTodos aqueles que vieram antes de mimsão ladrões e assaltantes,mas as ovelhas não os escutaram.\n\nEu sou a porta. Quem entrar por mim, será salvo;entrará e sairá e encontrará pastagem.\n\nO ladrão só vem para roubar,\n\nmatar e destruir.Eu vim para que tenham vida\n\ne a tenham em abundância\".Palavra da Salvação."
}