{
  "date": "2025-05-13",
  "formatted_date": "13/05/2025",
  "day_of_week": "Tuesday",
  "title": "Palavra do dia",
  "content": "Leitura dos Atos dos Apóstolos\n\n11,19-26\n\nNaqueles dias,\n\naqueles que se haviam espalhadopor causa da perseguição que se seguiu à morte de Estêvão,chegaram à Fenícia, à ilha de Chipree à cidade de Antioquia,embora não pregassem a Palavraa ninguém que não fosse judeu.\n\nContudo, alguns deles,habitantes de Chipre e da cidade de Cirene,chegaram a Antioquiae começaram a pregar também aos gregos,anunciando-lhes a Boa-Nova do Senhor Jesus.\n\nE a mão do Senhor estava com eles.Muitas pessoas acreditaram no Evangelhoe se converteram ao Senhor.\n\nA notícia chegou aos ouvidos da Igrejaque estava em Jerusalém.Então enviaram Barnabé até Antioquia.\n\nQuando Barnabé chegoue viu a graça que Deus havia concedido,ficou muito alegre e exortou a todospara que permanecessem fiéis ao Senhor,com firmeza de coração.\n\nÉ que ele era um homem bom,cheio do Espírito Santo e de fé.E uma grande multidão aderiu ao Senhor.\n\nEntão Barnabé partiu para Tarso,\n\nà procura de Saulo.\n\nTendo encontrado Saulo, levou-o a Antioquia.Passaram um ano inteiro trabalhando juntos\n\nnaquela Igreja,e instruíram uma numerosa multidão.Em Antioquia os discípulos foram, pela primeira vez,chamados com o nome de cristãos.\n\nProclamação do Evangelho de Jesus Cristo segundo João\n\n10,22-30\n\nCelebrava-se, em Jerusalém,\n\na festa da Dedicação do Templo.Era inverno.\n\nJesus passeava pelo Templo,no pórtico de Salomão.\n\nOs judeus rodeavam-no e disseram:\"Até quando nos deixarás em dúvida?Se tu és o Messias, dize-nos abertamente\".\n\nJesus respondeu:\"Já vo-lo disse, mas vós não acreditais.As obras que eu faço em nome do meu Paidão testemunho de mim;\n\nvós, porém, não acreditais,porque não sois das minhas ovelhas.\n\nAs minhas ovelhas escutam a minha voz,eu as conheço e elas me seguem.\n\nEu dou-lhes a vida eternae elas jamais se perderão.\n\nE ninguém vai arrancá-las de minha mão.\n\nMeu Pai, que me deu estas ovelhas,\n\né maior que todos,e ninguém pode arrebatá-las da mão do Pai.\n\nEu e o Pai somos um\"."
}