{
  "date": "2025-05-15",
  "formatted_date": "15/05/2025",
  "day_of_week": "Thursday",
  "title": "Palavra do dia",
  "content": "Leitura dos Atos dos Apóstolos\n\n13,13-25\n\nPaulo e seus companheiros embarcaram em Pafose chegaram a Perge da Panfília.João deixou-os e voltou para Jerusalém.\n\nEles, porém, partindo de Perge,chegaram a Antioquia da Pisídia.E, entrando na sinagoga em dia de sábado,\n\nsentaram-se.\n\nDepois da leitura da Lei e dos Profetas,os chefes da sinagoga mandaram dizer-lhes:\"Irmãos, se vós tendes alguma palavrapara encorajar o povo, podeis falar\".\n\nPaulo levantou-se,fez um sinal com a mão e disse:\"Israelitas e vós que temeis a Deus, escutai!\n\nO Deus deste povo de Israelescolheu os nossos antepassadose fez deles um grande povoquando moravam como estrangeiros no Egito;e de lá os tirou com braço poderoso.\n\nE, durante mais ou menos quarenta anos,cercou-os de cuidados no deserto.\n\nDestruiu sete nações na terra de Canaãe passou para eles a posse do seu território,\n\npor quatrocentos e cinquenta anos aproximadamente.Depois disso, concedeu-lhes juízes,\n\naté ao profeta Samuel.\n\nEm seguida, eles pediram um reie Deus concedeu-lhes Saul, filho de Cis,da tribo de Benjamim,que reinou durante quarenta anos.\n\nEm seguida, Deus fez surgir Davi como reie assim testemunhou a seu respeito:\"Encontrei Davi, filho de Jessé,homem segundo o meu coração,que vai fazer em tudo a minha vontade\".\n\nConforme prometera, da descendência de DaviDeus fez surgir para Israel um Salvador,que é Jesus.\n\nAntes que ele chegasse,João pregou um batismo de conversãopara todo o povo de Israel.\n\nEstando para terminar sua missão,João declarou:\n\n\"Eu não sou aquele que pensais que eu seja!Mas vede: depois de mim vem aquele,do qual nem mereço desamarrar as sandálias\".\n\nProclamação do Evangelho de Jesus Cristo segundo João\n\n13,16-20\n\nDepois de lavar os pés dos discípulos,\n\nJesus lhes disse:\n\n\"Em verdade, em verdade vos digo:o servo não está acima do seu senhore o mensageiro não é maior que aquele que o enviou.\n\nSe sabeis isto, e o puserdes em prática,sereis felizes.\n\nEu não falo de vós todos.Eu conheço aqueles que escolhi,mas é preciso que se realize o que está na Escritura:'Aquele que come o meu pãolevantou contra mim o calcanhar.'\n\nDesde agora vos digo isto,antes de acontecer,a fim de que, quando acontecer,creiais que eu sou.\n\nEm verdade, em verdade vos digo,quem recebe aquele que eu enviar,me recebe a mim;e quem me recebe,recebe aquele que me enviou\"."
}