{
  "date": "2025-05-16",
  "formatted_date": "16/05/2025",
  "day_of_week": "Friday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia",
      "Leitura dos Atos dos Apóstolos",
      "13,26-33",
      "Naqueles dias, tendo chegado a Antioquia da Pisídia,Paulo disse na sinagoga:",
      "\"Irmãos, descendentes de Abraão,e todos vós que temeis a Deus,a nós foi enviada esta mensagem de salvação.",
      "Os habitantes de Jerusalém e seus chefesnão reconheceram a Jesuse, ao condená-lo, cumpriram as profeciasque se leem todos os sábados.",
      "Embora não encontrassem nenhum motivopara a sua condenação,pediram a Pilatos que fosse morto.",
      "Depois de realizarem tudo o que a Escritura diza respeito de Jesus,eles o tiraram da cruz e o colocaram num túmulo.",
      "Mas Deus o ressuscitou dos morto:",
      "e, durante muitos dias, ele foi vistopor aqueles que o acompanharamdesde a Galileia até Jerusalém.Agora eles são testemunhas de Jesus diante do povo.",
      "Por isso, nós vos anunciamos este Evangelho:a promessa que Deus fez aos antepassados,",
      "ele a cumpriu para nós, seus filhos,quando ressuscitou Jesus,como está escrito no salmo segundo:'Tu és o meu filho, eu hoje te gerei'\"."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo João",
      "14,1-6",
      "Naquele tempo, disse Jesus a seus discípulos:",
      "\"Não se perturbe o vosso coração.Tendes fé em Deus,tende fé em mim também.",
      "Na casa de meu Pai há muitas moradas.Se assim não fosse, eu vos teria dito.Vou preparar um lugar para vós,",
      "e quando eu tiver ido preparar-vos um lugar,voltarei e vos levarei comigo,a fim de que onde eu estiverestejais também vós.",
      "E para onde eu vou,vós conheceis o caminho\".",
      "Tomé disse a Jesus:\"Senhor, nós não sabemos para onde vais.Como podemos conhecer o caminho?\"",
      "Jesus respondeu:\"Eu sou o Caminho, a Verdade e a Vida.Ninguém vai ao Pai senão por mim\".",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Leitura dos Atos dos Apóstolos 13,26-33 Naqueles dias, tendo chegado a Antioquia da Pisídia,Paulo disse na sinagoga: \"Irmãos, descendentes de Abraão,e todos vós que temeis a Deus,a nós foi enviada esta mensagem de salvação. Os habitantes de Jerusalém e seus chefesnão reconheceram a Jesuse, ao condená-lo, cumpriram as profeciasque se leem todos os sábados. Embora não encontrassem nenhum motivopara a sua condenação,pediram a Pilatos que fosse morto. Depois de realizarem tudo o que a Escritura diza respeito de Jesus,eles o tiraram da cruz e o colocaram num túmulo. Mas Deus o ressuscitou dos morto: e, durante muitos dias, ele foi vistopor aqueles que o acompanharamdesde a Galileia até Jerusalém.Agora eles são testemunhas de Jesus diante do povo. Por isso, nós vos anunciamos este Evangelho:a promessa que Deus fez aos antepassados, ele a cumpriu para nós, seus filhos,quando ressuscitou Jesus,como está escrito no salmo segundo:'Tu és o meu filho, eu hoje te gerei'\". Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo João 14,1-6 Naquele tempo, disse Jesus a seus discípulos: \"Não se perturbe o vosso coração.Tendes fé em Deus,tende fé em mim também. Na casa de meu Pai há muitas moradas.Se assim não fosse, eu vos teria dito.Vou preparar um lugar para vós, e quando eu tiver ido preparar-vos um lugar,voltarei e vos levarei comigo,a fim de que onde eu estiverestejais também vós. E para onde eu vou,vós conheceis o caminho\". Tomé disse a Jesus:\"Senhor, nós não sabemos para onde vais.Como podemos conhecer o caminho?\" Jesus respondeu:\"Eu sou o Caminho, a Verdade e a Vida.Ninguém vai ao Pai senão por mim\". Outros eventos na programação:"
}