{
  "date": "2025-05-17",
  "formatted_date": "17/05/2025",
  "day_of_week": "Saturday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia",
      "Leitura dos Atos dos Apóstolos",
      "13,44-52",
      "No sábado seguinte, quase toda a cidade se reuniupara ouvir a palavra de Deus.",
      "Ao verem aquela multidão,os judeus ficaram cheios de invejae, com blasfêmias, opunham-se ao que Paulo dizia.",
      "Então, com muita coragem,Paulo e Barnabé declararam:\"Era preciso anunciar a palavra de Deus primeiro a vós.Mas, como a rejeitaise vos considerais indignos da vida eterna,sabei que nos vamos dirigir aos pagãos.",
      "Porque esta é a ordem que o Senhor nos deu:'Eu te coloquei como luz para as nações,para que leves a salvaçãoaté os confins da terra'\".",
      "Os pagãos ficaram muito contentes,quando ouviram isso,e glorificavam a palavra do Senhor.Todos os que eram destinados à vida eterna,abraçaram a fé.",
      "Desse modo, a palavra do Senhor",
      "espalhava-se por toda a região.",
      "Mas os judeus instigaram",
      "as mulheres ricas e religiosas,",
      "assim como os homens influentes da cidade,",
      "provocaram uma perseguição contra Paulo e Barnabé",
      "e expulsaram-nos do seu território.",
      "Então os apóstolos sacudiram contra eles",
      "a poeira dos pés, e foram para a cidade de Icônio.",
      "Os discípulos, porém ficaram cheios de alegria",
      "e do Espírito Santo."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo João",
      "14,7-14",
      "Naquele tempo, disse Jesus a seus discípulos:",
      "\"Se vós me conhecêsseis,conheceríeis também o meu Pai.E desde agora o conheceis e o vistes\".",
      "Disse Filipe:\"Senhor, mostra-nos o Pai, isso nos basta!\"",
      "Jesus respondeu:\"Há tanto tempo estou convosco,e não me conheces, Filipe?Quem me viu, viu o Pai.Como é que tu dizes:'Mostra-nos o Pai'?",
      "Não acreditas que eu estou no Paie o Pai está em mim?As palavras que eu vos digo,não as digo por mim mesmo,mas é o Pai que, permanecendo em mim,realiza as suas obras.",
      "Acreditai-me: eu estou no Paie o Pai está em mim.Acreditai, ao menos, por causa destas mesmas obras.",
      "Em verdade, em verdade vos digo,quem acredita em mimfará as obras que eu faço,e fará ainda maiores do que estas.Pois eu vou para o Pai,",
      "e o que pedirdes em meu nome, eu o realizarei,a fim de que o Pai seja glorificado no Filho.",
      "Se pedirdes algo em meu nome,eu o realizarei\".",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Leitura dos Atos dos Apóstolos 13,44-52 No sábado seguinte, quase toda a cidade se reuniupara ouvir a palavra de Deus. Ao verem aquela multidão,os judeus ficaram cheios de invejae, com blasfêmias, opunham-se ao que Paulo dizia. Então, com muita coragem,Paulo e Barnabé declararam:\"Era preciso anunciar a palavra de Deus primeiro a vós.Mas, como a rejeitaise vos considerais indignos da vida eterna,sabei que nos vamos dirigir aos pagãos. Porque esta é a ordem que o Senhor nos deu:'Eu te coloquei como luz para as nações,para que leves a salvaçãoaté os confins da terra'\". Os pagãos ficaram muito contentes,quando ouviram isso,e glorificavam a palavra do Senhor.Todos os que eram destinados à vida eterna,abraçaram a fé. Desse modo, a palavra do Senhor espalhava-se por toda a região. Mas os judeus instigaram as mulheres ricas e religiosas, assim como os homens influentes da cidade, provocaram uma perseguição contra Paulo e Barnabé e expulsaram-nos do seu território. Então os apóstolos sacudiram contra eles a poeira dos pés, e foram para a cidade de Icônio. Os discípulos, porém ficaram cheios de alegria e do Espírito Santo. Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo João 14,7-14 Naquele tempo, disse Jesus a seus discípulos: \"Se vós me conhecêsseis,conheceríeis também o meu Pai.E desde agora o conheceis e o vistes\". Disse Filipe:\"Senhor, mostra-nos o Pai, isso nos basta!\" Jesus respondeu:\"Há tanto tempo estou convosco,e não me conheces, Filipe?Quem me viu, viu o Pai.Como é que tu dizes:'Mostra-nos o Pai'? Não acreditas que eu estou no Paie o Pai está em mim?As palavras que eu vos digo,não as digo por mim mesmo,mas é o Pai que, permanecendo em mim,realiza as suas obras. Acreditai-me: eu estou no Paie o Pai está em mim.Acreditai, ao menos, por causa destas mesmas obras. Em verdade, em verdade vos digo,quem acredita em mimfará as obras que eu faço,e fará ainda maiores do que estas.Pois eu vou para o Pai, e o que pedirdes em meu nome, eu o realizarei,a fim de que o Pai seja glorificado no Filho. Se pedirdes algo em meu nome,eu o realizarei\". Outros eventos na programação:"
}