{
  "date": "2025-05-19",
  "formatted_date": "19/05/2025",
  "day_of_week": "Monday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia",
      "Leitura dos Atos dos Apóstolos",
      "14,5-18",
      "Naqueles dias, em Icônio,",
      "Pagãos e judeus, tendo à frente seus chefes,estavam dispostos a ultrajar e apedrejar Paulo e Barnabé.",
      "Ao saberem disso, Paulo e Barnabé fugirame foram para Listra e Derbe,cidades da Licaônia, e seus arredores.",
      "Aí começaram a anunciar o Evangelho.",
      "Em Listra, havia um homem paralítico das pernas,que era coxo de nascença",
      "e nunca fora capaz de andar.",
      "Ele escutava o discurso de Paulo.E este, fixando nele o olhare notando que tinha fé para ser curado,",
      "disse em alta voz:\"Levanta-te direito sobre os teus pés\".O homem deu um salto e começou a caminhar.",
      "Vendo o que Paulo acabara de fazer,a multidão exclamou em dialeto licaônico:\"Os deuses desceram entre nósem forma de gente!\"",
      "Chamavam a Barnabé Júpiter e a Paulo Mercúrio,porque era Paulo quem falava.",
      "Os sacerdotes de Júpiter,cujo templo ficava defronte à cidade,levaram à porta touros ornados de grinaldase queriam, com a multidão, oferecer sacrifícios.",
      "Ao saberem disso,os apóstolos Barnabé e Paulo rasgaram as vestese foram para o meio da multidão, gritando:",
      "\"Homens, o que estais fazendo?Nós também somos homens mortais como vós,e vos estamos anunciandoque precisais deixar esses ídolos inúteispara vos converterdes ao Deus vivo,que fez o céu, a terra, o mare tudo o que neles existe.",
      "Nas gerações passadas, Deus permitiuque todas as nações seguissem o próprio caminho.",
      "No entanto, ele não deixoude dar testemunho de si mesmoatravés de seus benefícios,mandando do céu chuvas e colheitas,dando alimento e alegrando vossos corações\".",
      "E assim falando, com muito custo,conseguiram que a multidãodesistisse de lhes oferecer um sacrifício."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo João",
      "14,21-26",
      "Naquele tempo, disse Jesus a seus discípulos:",
      "\"Quem acolheu os meus mandamentos e os observa,esse me ama.Ora, quem me ama,será amado por meu Pai,e eu o amarei e me manifestarei a ele\".",
      "Judas - não o Iscariotes - disse-lhe:\"Senhor, como se explicaque te manifestarás a nóse não ao mundo?\"",
      "Jesus respondeu-lhe:\"Se alguém me ama, guardará a minha palavra,e o meu Pai o amará,e nós viremose faremos nele a nossa morada.",
      "Quem não me ama,não guarda a minha palavra.E a palavra que escutais não é minha,mas do Pai que me enviou.",
      "Isso é o que vos disse enquanto estava convosco."
    ],
    "palavras_papas": [
      "As palavras dos Papas",
      "Paulo e Barnabé vão a Antioquia, dirigem-se primeiro aos judeus, que não querem escutar a voz do Senhor, e assim começam a anunciar o Evangelho ao mundo inteiro, aos pagãos. Como sabemos, partem para esta grande missão. São Paulo vem a Roma, onde acaba por a levar a cabo. Mais um exemplo do testemunho de um bom pastor. Mas nesse exemplo há também um convite muito especial a todos nós. Aliás, digo-o de maneira muito pessoal: anunciar o Evangelho ao mundo inteiro! Coragem! Sem medo! Tantas vezes Jesus diz no Evangelho: «Não tenhais medo!». Devemos ser corajosos no testemunho que damos, com a palavra e principalmente com a vida: dando a vida, servindo, às vezes com grandes sacrifícios, para viver precisamente esta missão. (Papa Leão XIV, Homilia na cripta da Basílica de são Pedro, 11 de maio de 2025)",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Leitura dos Atos dos Apóstolos 14,5-18 Naqueles dias, em Icônio, Pagãos e judeus, tendo à frente seus chefes,estavam dispostos a ultrajar e apedrejar Paulo e Barnabé. Ao saberem disso, Paulo e Barnabé fugirame foram para Listra e Derbe,cidades da Licaônia, e seus arredores. Aí começaram a anunciar o Evangelho. Em Listra, havia um homem paralítico das pernas,que era coxo de nascença e nunca fora capaz de andar. Ele escutava o discurso de Paulo.E este, fixando nele o olhare notando que tinha fé para ser curado, disse em alta voz:\"Levanta-te direito sobre os teus pés\".O homem deu um salto e começou a caminhar. Vendo o que Paulo acabara de fazer,a multidão exclamou em dialeto licaônico:\"Os deuses desceram entre nósem forma de gente!\" Chamavam a Barnabé Júpiter e a Paulo Mercúrio,porque era Paulo quem falava. Os sacerdotes de Júpiter,cujo templo ficava defronte à cidade,levaram à porta touros ornados de grinaldase queriam, com a multidão, oferecer sacrifícios. Ao saberem disso,os apóstolos Barnabé e Paulo rasgaram as vestese foram para o meio da multidão, gritando: \"Homens, o que estais fazendo?Nós também somos homens mortais como vós,e vos estamos anunciandoque precisais deixar esses ídolos inúteispara vos converterdes ao Deus vivo,que fez o céu, a terra, o mare tudo o que neles existe. Nas gerações passadas, Deus permitiuque todas as nações seguissem o próprio caminho. No entanto, ele não deixoude dar testemunho de si mesmoatravés de seus benefícios,mandando do céu chuvas e colheitas,dando alimento e alegrando vossos corações\". E assim falando, com muito custo,conseguiram que a multidãodesistisse de lhes oferecer um sacrifício. Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo João 14,21-26 Naquele tempo, disse Jesus a seus discípulos: \"Quem acolheu os meus mandamentos e os observa,esse me ama.Ora, quem me ama,será amado por meu Pai,e eu o amarei e me manifestarei a ele\". Judas - não o Iscariotes - disse-lhe:\"Senhor, como se explicaque te manifestarás a nóse não ao mundo?\" Jesus respondeu-lhe:\"Se alguém me ama, guardará a minha palavra,e o meu Pai o amará,e nós viremose faremos nele a nossa morada. Quem não me ama,não guarda a minha palavra.E a palavra que escutais não é minha,mas do Pai que me enviou. Isso é o que vos disse enquanto estava convosco. Palavras Papas: As palavras dos Papas Paulo e Barnabé vão a Antioquia, dirigem-se primeiro aos judeus, que não querem escutar a voz do Senhor, e assim começam a anunciar o Evangelho ao mundo inteiro, aos pagãos. Como sabemos, partem para esta grande missão. São Paulo vem a Roma, onde acaba por a levar a cabo. Mais um exemplo do testemunho de um bom pastor. Mas nesse exemplo há também um convite muito especial a todos nós. Aliás, digo-o de maneira muito pessoal: anunciar o Evangelho ao mundo inteiro! Coragem! Sem medo! Tantas vezes Jesus diz no Evangelho: «Não tenhais medo!». Devemos ser corajosos no testemunho que damos, com a palavra e principalmente com a vida: dando a vida, servindo, às vezes com grandes sacrifícios, para viver precisamente esta missão. (Papa Leão XIV, Homilia na cripta da Basílica de são Pedro, 11 de maio de 2025) Outros eventos na programação:"
}