{
  "date": "2025-05-19",
  "formatted_date": "19/05/2025",
  "day_of_week": "Monday",
  "title": "Palavra do dia",
  "content": "Leitura dos Atos dos Apóstolos\n\n14,5-18\n\nNaqueles dias, em Icônio,\n\nPagãos e judeus, tendo à frente seus chefes,estavam dispostos a ultrajar e apedrejar Paulo e Barnabé.\n\nAo saberem disso, Paulo e Barnabé fugirame foram para Listra e Derbe,cidades da Licaônia, e seus arredores.\n\nAí começaram a anunciar o Evangelho.\n\nEm Listra, havia um homem paralítico das pernas,que era coxo de nascença\n\ne nunca fora capaz de andar.\n\nEle escutava o discurso de Paulo.E este, fixando nele o olhare notando que tinha fé para ser curado,\n\ndisse em alta voz:\"Levanta-te direito sobre os teus pés\".O homem deu um salto e começou a caminhar.\n\nVendo o que Paulo acabara de fazer,a multidão exclamou em dialeto licaônico:\"Os deuses desceram entre nósem forma de gente!\"\n\nChamavam a Barnabé Júpiter e a Paulo Mercúrio,porque era Paulo quem falava.\n\nOs sacerdotes de Júpiter,cujo templo ficava defronte à cidade,levaram à porta touros ornados de grinaldase queriam, com a multidão, oferecer sacrifícios.\n\nAo saberem disso,os apóstolos Barnabé e Paulo rasgaram as vestese foram para o meio da multidão, gritando:\n\n\"Homens, o que estais fazendo?Nós também somos homens mortais como vós,e vos estamos anunciandoque precisais deixar esses ídolos inúteispara vos converterdes ao Deus vivo,que fez o céu, a terra, o mare tudo o que neles existe.\n\nNas gerações passadas, Deus permitiuque todas as nações seguissem o próprio caminho.\n\nNo entanto, ele não deixoude dar testemunho de si mesmoatravés de seus benefícios,mandando do céu chuvas e colheitas,dando alimento e alegrando vossos corações\".\n\nE assim falando, com muito custo,conseguiram que a multidãodesistisse de lhes oferecer um sacrifício.\n\nProclamação do Evangelho de Jesus Cristo segundo João\n\n14,21-26\n\nNaquele tempo, disse Jesus a seus discípulos:\n\n\"Quem acolheu os meus mandamentos e os observa,esse me ama.Ora, quem me ama,será amado por meu Pai,e eu o amarei e me manifestarei a ele\".\n\nJudas - não o Iscariotes - disse-lhe:\"Senhor, como se explicaque te manifestarás a nóse não ao mundo?\"\n\nJesus respondeu-lhe:\"Se alguém me ama, guardará a minha palavra,e o meu Pai o amará,e nós viremose faremos nele a nossa morada.\n\nQuem não me ama,não guarda a minha palavra.E a palavra que escutais não é minha,mas do Pai que me enviou.\n\nIsso é o que vos disse enquanto estava convosco.\n\nMas o Defensor,o Espírito Santo, que o Pai enviará em meu nome,ele vos ensinará tudoe vos recordará tudo o que eu vos tenho dito."
}