{
  "date": "2025-05-20",
  "formatted_date": "20/05/2025",
  "day_of_week": "Tuesday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia",
      "Leitura dos Atos dos Apóstolos",
      "14,19-28",
      "Naqueles dias,",
      "de Antioquia e Icônio chegaram judeusque convenceram as multidões.Então apedrejaram Pauloe arrastaram-no para fora da cidade,pensando que ele estivesse morto.",
      "Mas, enquanto os discípulos o rodeavam,Paulo levantou-se e entrou na cidade.No dia seguinte, partiu para Derbe com Barnabé.",
      "Depois de terem pregado o Evangelho naquela cidadee feito muitos discípulos,voltaram para Listra, Icônio e Antioquia.",
      "Encorajando os discípulos,eles os exortavam a permanecerem firmes na fé,dizendo-lhes:",
      "\"É preciso que passemos por muitos sofrimentospara entrar no Reino de Deus\".",
      "Os apóstolos designaram presbíteros para cada comunidade.Com orações e jejuns, eles os confiavam ao Senhor,em quem haviam acreditado.",
      "Em seguida, atravessando a Pisídia,chegaram à Panfília.",
      "Anunciaram a palavra em Perge,e depois desceram para Atália.",
      "Dali embarcaram para Antioquia,de onde tinham saído, entregues à graça de Deus,para o trabalho que haviam realizado.",
      "Chegando ali, reuniram a comunidade.",
      "Contaram-lhe tudo o que Deus fizera por meio delese como havia aberto a porta da fé para os pagãos.",
      "E passaram então algum tempo com os discípulos."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo João",
      "14,27-31a",
      "Naquele tempo, disse Jesus a seus discípulos:",
      "\"Deixo-vos a paz,a minha paz vos dou;mas não a dou como o mundo.Não se perturbe nem se intimide o vosso coração.",
      "Ouvistes que eu vos disse:'Vou, mas voltarei a vós'.Se me amásseis,ficaríeis alegres porque vou para o Pai,pois o Pai é maior do que eu.",
      "Disse-vos isto, agora, antes que aconteça,para que, quando acontecer,vós acrediteis.",
      "Já não falarei muito convosco,pois o chefe deste mundo vem.Ele não tem poder sobre mim,",
      "mas, para que o mundo reconheça que eu amo o Pai,eu procedo conforme o Pai me ordenou\"."
    ],
    "palavras_papas": [
      "As palavras dos Papas",
      "É um dom a pedir, o de saber ver a certeza da Páscoa em todas as tribulações da vida sem desanimar, recordando, como escrevia outro grande Padre oriental, que «o maior pecado é não acreditar nas energias da Ressurreição» (Santo Isaac de Nínive, Sermones ascetici, I, 5). Portanto, quem mais do que vós pode entoar palavras de esperança no abismo da violência? [...] da Terra Santa à Ucrânia, do Líbano à Síria, do Médio Oriente ao Tigray e ao Cáucaso, quanta violência! E diante de todo este horror, sobre os massacres de tantas vidas jovens, que deveriam provocar indignação, porque em nome da conquista militar são as pessoas que morrem, sobressai um apelo: não tanto do Papa, mas de Cristo, que repete: «A paz esteja convosco!» (Jo 20, 19.21.26). E especifica: «Deixo-vos a paz, a Minha paz vos dou. Não vo-la dou como o mundo a dá» (Jo 14, 27). A paz de Cristo não é o silêncio sepulcral depois de um conflito, não é o resultado de um esmagamento, mas é um dom que olha para as pessoas e reativa a sua vida. Rezemos por esta paz, que é reconciliação, perdão, coragem para virar a página e começar. [...] Os povos querem a paz e eu, com o coração nas mãos, digo aos responsáveis dos povos: encontremo-nos, dialoguemos, negociemos! A guerra nunca é inevitável, as armas podem e devem ser silenciadas, pois não resolvem os problemas, mas só os aumentam; pois ficará na história quem semeia a paz, não quem ceifa vítimas; pois os outros não são sobretudo inimigos, mas seres humanos... (Papa Leão XIV, Discurso aos participantes do Jubileu da Igrejas Orientais, 14 de maio de 2025)",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Leitura dos Atos dos Apóstolos 14,19-28 Naqueles dias, de Antioquia e Icônio chegaram judeusque convenceram as multidões.Então apedrejaram Pauloe arrastaram-no para fora da cidade,pensando que ele estivesse morto. Mas, enquanto os discípulos o rodeavam,Paulo levantou-se e entrou na cidade.No dia seguinte, partiu para Derbe com Barnabé. Depois de terem pregado o Evangelho naquela cidadee feito muitos discípulos,voltaram para Listra, Icônio e Antioquia. Encorajando os discípulos,eles os exortavam a permanecerem firmes na fé,dizendo-lhes: \"É preciso que passemos por muitos sofrimentospara entrar no Reino de Deus\". Os apóstolos designaram presbíteros para cada comunidade.Com orações e jejuns, eles os confiavam ao Senhor,em quem haviam acreditado. Em seguida, atravessando a Pisídia,chegaram à Panfília. Anunciaram a palavra em Perge,e depois desceram para Atália. Dali embarcaram para Antioquia,de onde tinham saído, entregues à graça de Deus,para o trabalho que haviam realizado. Chegando ali, reuniram a comunidade. Contaram-lhe tudo o que Deus fizera por meio delese como havia aberto a porta da fé para os pagãos. E passaram então algum tempo com os discípulos. Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo João 14,27-31a Naquele tempo, disse Jesus a seus discípulos: \"Deixo-vos a paz,a minha paz vos dou;mas não a dou como o mundo.Não se perturbe nem se intimide o vosso coração. Ouvistes que eu vos disse:'Vou, mas voltarei a vós'.Se me amásseis,ficaríeis alegres porque vou para o Pai,pois o Pai é maior do que eu. Disse-vos isto, agora, antes que aconteça,para que, quando acontecer,vós acrediteis. Já não falarei muito convosco,pois o chefe deste mundo vem.Ele não tem poder sobre mim, mas, para que o mundo reconheça que eu amo o Pai,eu procedo conforme o Pai me ordenou\". Palavras Papas: As palavras dos Papas É um dom a pedir, o de saber ver a certeza da Páscoa em todas as tribulações da vida sem desanimar, recordando, como escrevia outro grande Padre oriental, que «o maior pecado é não acreditar nas energias da Ressurreição» (Santo Isaac de Nínive, Sermones ascetici, I, 5). Portanto, quem mais do que vós pode entoar palavras de esperança no abismo da violência? [...] da Terra Santa à Ucrânia, do Líbano à Síria, do Médio Oriente ao Tigray e ao Cáucaso, quanta violência! E diante de todo este horror, sobre os massacres de tantas vidas jovens, que deveriam provocar indignação, porque em nome da conquista militar são as pessoas que morrem, sobressai um apelo: não tanto do Papa, mas de Cristo, que repete: «A paz esteja convosco!» (Jo 20, 19.21.26). E especifica: «Deixo-vos a paz, a Minha paz vos dou. Não vo-la dou como o mundo a dá» (Jo 14, 27). A paz de Cristo não é o silêncio sepulcral depois de um conflito, não é o resultado de um esmagamento, mas é um dom que olha para as pessoas e reativa a sua vida. Rezemos por esta paz, que é reconciliação, perdão, coragem para virar a página e começar. [...] Os povos querem a paz e eu, com o coração nas mãos, digo aos responsáveis dos povos: encontremo-nos, dialoguemos, negociemos! A guerra nunca é inevitável, as armas podem e devem ser silenciadas, pois não resolvem os problemas, mas só os aumentam; pois ficará na história quem semeia a paz, não quem ceifa vítimas; pois os outros não são sobretudo inimigos, mas seres humanos... (Papa Leão XIV, Discurso aos participantes do Jubileu da Igrejas Orientais, 14 de maio de 2025) Outros eventos na programação:"
}