{
  "date": "2025-05-21",
  "formatted_date": "21/05/2025",
  "day_of_week": "Wednesday",
  "title": "Palavra do dia",
  "content": "Leitura dos Atos dos Apóstolos\n\n15,1-6\n\nNaqueles dias,\n\nchegaram alguns da Judeiae ensinavam aos irmãos de Antioquia, dizendo:\"Vós não podereis salvar-vos,\n\nse não fordes circuncidados,como ordena a Lei de Moisés\".\n\nIsto provocou muita confusão,e houve uma grande discussão\n\nde Paulo e Barnabé com eles.Finalmente, decidiram que\n\nPaulo, Barnabé e alguns outros\n\nfossem a Jerusalém, para tratar dessa questãocom os apóstolos e os anciãos.\n\nDepois de terem sido acompanhados pela comunidade,Paulo e Barnabé atravessaram a Fenícia e a Samaria.Contaram sobre a conversão dos pagãos,causando grande alegria entre todos os irmãos.\n\nChegando a Jerusalém,foram recebidos pelos apóstolos e os anciãos,e narraram as maravilhasque Deus tinha realizado por meio deles.\n\nAlguns, dos que tinham pertencido ao partido dos fariseuse que haviam abraçado a fé,levantaram-se e disseramque era preciso circuncidar os pagãose obrigá-los a observar a Lei de Moisés.\n\nEntão, os apóstolos e os anciãosreuniram-se para tratar desse assunto.\n\nProclamação do Evangelho de Jesus Cristo segundo João\n\n15,1-8Naquele tempo, Jesus disse a seus discípulos:\n\n\"Eu sou a videira verdadeirae meu Pai é o agricultor.\n\nTodo ramo que em mim não dá fruto ele o corta;e todo ramo que dá fruto,ele o limpa, para que dê mais fruto ainda.\n\nVós já estais limpospor causa da palavra que eu vos falei.\n\nPermanecei em mime eu permanecerei em vós.Como o ramo não pode dar fruto por si mesmo,se não permanecer na videira,assim também vós não podereis dar fruto,se não permanecerdes em mim.\n\nEu sou a videira e vós os ramos.Aquele que permanece em mim, e eu nele,esse produz muito fruto;porque sem mim nada podeis fazer.\n\nQuem não permanecer em mim,será lançado fora como um ramo e secará.Tais ramos são recolhidos,lançados no fogo e queimados.\n\nSe permanecerdes em mime minhas palavras permanecerem em vós,pedi o que quiserdese vos será dado.\n\nNisto meu Pai é glorificado:que deis muito frutoe vos torneis meus discípulos\"."
}