{
  "date": "2025-05-22",
  "formatted_date": "22/05/2025",
  "day_of_week": "Thursday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia",
      "Leitura dos Atos dos Apóstolos",
      "15,7-21",
      "Naqueles dias,",
      "Depois de longa discussão,Pedro levantou-se e falou aos apóstolos e anciãos:\"Irmãos, vós sabeis que, desde os primeiros dias,Deus me escolheu, do vosso meio,para que os pagãos ouvissem de minha bocaa palavra do Evangelho e acreditassem.",
      "Ora, Deus, que conhece os corações,testemunhou a favor deles,dando-lhes o Espírito Santo como o deu a nós.",
      "E não fez nenhuma distinção entre nós e eles,purificando o coração deles mediante a fé.",
      "Então, por que vós agora colocais Deus à prova,querendo impor aos discípulos um jugoque nem nossos pais e nem nós mesmostivemos força para suportar?",
      "Ao contrário, é pela graça do Senhor Jesusque acreditamos ser salvos,exatamente como eles\".",
      "Houve então um grande silêncio em toda a assembleia.Depois disso, ouviram Barnabé e Paulocontar todos os sinais e prodígiosque Deus havia realizado,por meio deles, entre os pagãos.",
      "Quando Barnabé e Paulo terminaram de falar,Tiago tomou a palavra e disse:\"Irmãos, ouvi-me:",
      "Simão acaba de nos lembrar como, desde o começo,Deus se dignou tomar homens das nações pagãspara formar um povo dedicado ao seu Nome.",
      "Isso concorda com as palavras dos profetas,pois está escrito:",
      "'Depois disso, eu voltareie reconstruirei a tenda de Davi que havia caído;reconstruirei as ruínas que ficaram e a reerguerei,",
      "a fim de que o resto dos homensprocure o Senhor com todas as naçõesque foram consagradas ao meu Nome.",
      "É o que diz o Senhor, que fez estas coisas,",
      "conhecidas há muito tempo'.",
      "Por isso, sou do parecerque devemos parar de importunaros pagãos que se convertem a Deus.",
      "Vamos somente prescreverque eles evitem o que está contaminado pelos ídolos,as uniões ilegítimas,",
      "comer carne de animal sufocadoe o uso do sangue.",
      "Com efeito, desde os tempos antigos,em cada cidade, Moisés tem os seus pregadores,que o lêem todos os sábados nas sinagogas\"."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo João",
      "15,9-11",
      "Naquele tempo, disse Jesus a seus discípulos:",
      "\"Como meu Pai me amou,assim também eu vos amei.Permanecei no meu amor.",
      "Se guardardes os meus mandamentos,permanecereis no meu amor,assim como eu guardei os mandamentos do meu Paie permaneço no seu amor.",
      "Eu vos disse isto,para que a minha alegria esteja em vóse a vossa alegria seja plena\"."
    ],
    "palavras_papas": [
      "As palavras dos Papas",
      "Podemos formular a pergunta, como permanecemos neste amor? Jesus diz: «Se guardardes os meus mandamentos, permanecereis no meu amor» (v. 10). Jesus resumiu os seus mandamentos num só, este: «Amai-vos uns aos outros como eu vos amei» (v. 12). [...] Amar como Cristo significa dizer não a outros “amores” que o mundo nos propõe: amor ao dinheiro – quem ama o dinheiro não ama como Jesus ama – amor ao sucesso, à vaidade, ao poder... Estas formas enganadoras de “amor” afastam-nos do amor do Senhor e levam-nos a tornar-nos cada vez mais egoístas, narcisistas, prepotentes. E a prepotência leva a uma degeneração do amor, a abusar dos outros, a fazer sofrer a pessoa amada. Penso no amor doentio que se transforma em violência – e quantas mulheres são hoje vítimas de violências. Isto não é amor. Amar como o Senhor nos ama significa apreciar a pessoa ao nosso lado, e respeitar a sua liberdade, amá-la como é, não como queremos que seja; como é, gratuitamente. Em última análise, Jesus pede-nos que permaneçamos no seu amor, que habitemos no seu amor, não nas nossas ideias, não no culto de nós mesmos. Quem habita no culto de si mesmo, habita no espelho: sempre a olhar para si. Ele pede-nos para sairmos da pretensão de controlar e gerir os outros. Não controlar, servi-los. Abrir o coração aos outros, isto é amor, e entregar-nos aos outros. (Papa Francisco, Regina Caeli, 9 de maio 2021)",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Leitura dos Atos dos Apóstolos 15,7-21 Naqueles dias, Depois de longa discussão,Pedro levantou-se e falou aos apóstolos e anciãos:\"Irmãos, vós sabeis que, desde os primeiros dias,Deus me escolheu, do vosso meio,para que os pagãos ouvissem de minha bocaa palavra do Evangelho e acreditassem. Ora, Deus, que conhece os corações,testemunhou a favor deles,dando-lhes o Espírito Santo como o deu a nós. E não fez nenhuma distinção entre nós e eles,purificando o coração deles mediante a fé. Então, por que vós agora colocais Deus à prova,querendo impor aos discípulos um jugoque nem nossos pais e nem nós mesmostivemos força para suportar? Ao contrário, é pela graça do Senhor Jesusque acreditamos ser salvos,exatamente como eles\". Houve então um grande silêncio em toda a assembleia.Depois disso, ouviram Barnabé e Paulocontar todos os sinais e prodígiosque Deus havia realizado,por meio deles, entre os pagãos. Quando Barnabé e Paulo terminaram de falar,Tiago tomou a palavra e disse:\"Irmãos, ouvi-me: Simão acaba de nos lembrar como, desde o começo,Deus se dignou tomar homens das nações pagãspara formar um povo dedicado ao seu Nome. Isso concorda com as palavras dos profetas,pois está escrito: 'Depois disso, eu voltareie reconstruirei a tenda de Davi que havia caído;reconstruirei as ruínas que ficaram e a reerguerei, a fim de que o resto dos homensprocure o Senhor com todas as naçõesque foram consagradas ao meu Nome. É o que diz o Senhor, que fez estas coisas, conhecidas há muito tempo'. Por isso, sou do parecerque devemos parar de importunaros pagãos que se convertem a Deus. Vamos somente prescreverque eles evitem o que está contaminado pelos ídolos,as uniões ilegítimas, comer carne de animal sufocadoe o uso do sangue. Com efeito, desde os tempos antigos,em cada cidade, Moisés tem os seus pregadores,que o lêem todos os sábados nas sinagogas\". Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo João 15,9-11 Naquele tempo, disse Jesus a seus discípulos: \"Como meu Pai me amou,assim também eu vos amei.Permanecei no meu amor. Se guardardes os meus mandamentos,permanecereis no meu amor,assim como eu guardei os mandamentos do meu Paie permaneço no seu amor. Eu vos disse isto,para que a minha alegria esteja em vóse a vossa alegria seja plena\". Palavras Papas: As palavras dos Papas Podemos formular a pergunta, como permanecemos neste amor? Jesus diz: «Se guardardes os meus mandamentos, permanecereis no meu amor» (v. 10). Jesus resumiu os seus mandamentos num só, este: «Amai-vos uns aos outros como eu vos amei» (v. 12). [...] Amar como Cristo significa dizer não a outros “amores” que o mundo nos propõe: amor ao dinheiro – quem ama o dinheiro não ama como Jesus ama – amor ao sucesso, à vaidade, ao poder... Estas formas enganadoras de “amor” afastam-nos do amor do Senhor e levam-nos a tornar-nos cada vez mais egoístas, narcisistas, prepotentes. E a prepotência leva a uma degeneração do amor, a abusar dos outros, a fazer sofrer a pessoa amada. Penso no amor doentio que se transforma em violência – e quantas mulheres são hoje vítimas de violências. Isto não é amor. Amar como o Senhor nos ama significa apreciar a pessoa ao nosso lado, e respeitar a sua liberdade, amá-la como é, não como queremos que seja; como é, gratuitamente. Em última análise, Jesus pede-nos que permaneçamos no seu amor, que habitemos no seu amor, não nas nossas ideias, não no culto de nós mesmos. Quem habita no culto de si mesmo, habita no espelho: sempre a olhar para si. Ele pede-nos para sairmos da pretensão de controlar e gerir os outros. Não controlar, servi-los. Abrir o coração aos outros, isto é amor, e entregar-nos aos outros. (Papa Francisco, Regina Caeli, 9 de maio 2021) Outros eventos na programação:"
}