{
  "date": "2025-05-23",
  "formatted_date": "23/05/2025",
  "day_of_week": "Friday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia",
      "Leitura dos Atos dos Apóstolos",
      "15,22-31",
      "Naqueles dias,",
      "pareceu bem aos apóstolos e aos anciãos,de acordo com toda a comunidade de Jerusalém,escolher alguns da comunidadepara mandá-los a Antioquia, com Paulo e Barnabé.Escolheram Judas, chamado Bársabas, e Silas,que eram muito respeitados pelos irmãos.",
      "Ficamos sabendo que alguns dos nossoscausaram perturbações com palavrasque transtornaram vosso espírito.Eles não foram enviados por nós.",
      "Então decidimos, de comum acordo,escolher alguns representantese mandá-los até vós,junto com nossos queridos irmãos Barnabé e Paulo,",
      "homens que arriscaram suas vidaspelo nome de nosso Senhor Jesus Cristo.",
      "Por isso, estamos enviando Judas e Silas,que pessoalmente vos transmitirão a mesma mensagem.",
      "Porque decidimos, o Espírito Santo e nós,não vos impor nenhum fardo,além destas coisas indispensáveis:",
      "abster-se de carnes sacrificadas aos ídolos,do sangue, das carnes de animais sufocadose das uniões ilegítimas.Vós fareis bem se evitardes essas coisas.Saudações!\"",
      "Depois da despedida,Judas e Silas foram para Antioquia,reuniram a assembleia e entregaram a carta.",
      "A sua leitura causou alegria,",
      "por causa do estímulo que trazia."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo João",
      "15,12-17",
      "Naquele tempo, disse Jesus aos seus discípulos:",
      "\"Este é o meu mandamento:amai-vos uns aos outros,assim como eu vos amei.",
      "Ninguém tem amor maiordo que aquele que dá sua vida pelos amigos.",
      "Vós sois meus amigos,se fizerdes o que eu vos mando.",
      "Já não vos chamo servos,pois o servo não sabe o que faz o seu senhor.Eu chamo-vos amigos,porque vos dei a conhecertudo o que ouvi de meu Pai.",
      "Não fostes vós que me escolhestes,mas fui eu que vos escolhie vos designei para irdes e para que produzais frutoe o vosso fruto permaneça.O que, então, pedirdes ao Pai em meu nome,ele vo-lo concederá.",
      "Isto é o que vos ordeno:",
      "amai-vos uns aos outros\"."
    ],
    "palavras_papas": [
      "As palavras dos Papas",
      "Os homens, eleitos eternamente pelo Pai no Filho amado, encontram em Cristo o Caminho para alcançar o seu fim de filhos adotivos. A Ele se unem, convertendo-se em seu Corpo. Por Ele ascendem ao Pai como uma só realidade com as coisas da terra e do céu. Este desígnio divino encontra a sua realização histórica quando Jesus institui a Igreja, que primeiro anuncia e depois funda com o sacrifício do seu sangue e o mandato conferido aos Apóstolos de apascentar o seu rebanho. [...] Para a realização desta comunhão dos homens em Cristo eternamente desejada por Deus, há uma importância essencial o mandamento que o próprio Jesus define como \"o meu mandamento\". Ele o chama de \"um mandamento novo\": \"Dou-vos um mandamento novo: que vos ameis uns aos outros. Como eu vos amei, assim amai-vos também uns aos outros\". \"Este é o meu mandamento: que vos ameis uns aos outros, como eu vos amei\". O mandamento de amar a Deus sobre todas as coisas e o próximo como a si mesmo tem as suas raízes no Antigo Testamento. Mas Jesus o sintetiza, formula-o em palavras lapidárias, dá-lhe um significado novo, como sinal da pertença a Ele por parte dos seus seguidores. \"Por isto todos saberão que sois meus discípulos: se tiverdes amor uns pelos outros\". O próprio Cristo é o modelo vivo e constitui a medida daquele amor de que fala no seu mandamento: \"Como eu vos amei\". (São João Paulo II, Audiência Geral, 15 de janeiro de 1992)",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Leitura dos Atos dos Apóstolos 15,22-31 Naqueles dias, pareceu bem aos apóstolos e aos anciãos,de acordo com toda a comunidade de Jerusalém,escolher alguns da comunidadepara mandá-los a Antioquia, com Paulo e Barnabé.Escolheram Judas, chamado Bársabas, e Silas,que eram muito respeitados pelos irmãos. Ficamos sabendo que alguns dos nossoscausaram perturbações com palavrasque transtornaram vosso espírito.Eles não foram enviados por nós. Então decidimos, de comum acordo,escolher alguns representantese mandá-los até vós,junto com nossos queridos irmãos Barnabé e Paulo, homens que arriscaram suas vidaspelo nome de nosso Senhor Jesus Cristo. Por isso, estamos enviando Judas e Silas,que pessoalmente vos transmitirão a mesma mensagem. Porque decidimos, o Espírito Santo e nós,não vos impor nenhum fardo,além destas coisas indispensáveis: abster-se de carnes sacrificadas aos ídolos,do sangue, das carnes de animais sufocadose das uniões ilegítimas.Vós fareis bem se evitardes essas coisas.Saudações!\" Depois da despedida,Judas e Silas foram para Antioquia,reuniram a assembleia e entregaram a carta. A sua leitura causou alegria, por causa do estímulo que trazia. Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo João 15,12-17 Naquele tempo, disse Jesus aos seus discípulos: \"Este é o meu mandamento:amai-vos uns aos outros,assim como eu vos amei. Ninguém tem amor maiordo que aquele que dá sua vida pelos amigos. Vós sois meus amigos,se fizerdes o que eu vos mando. Já não vos chamo servos,pois o servo não sabe o que faz o seu senhor.Eu chamo-vos amigos,porque vos dei a conhecertudo o que ouvi de meu Pai. Não fostes vós que me escolhestes,mas fui eu que vos escolhie vos designei para irdes e para que produzais frutoe o vosso fruto permaneça.O que, então, pedirdes ao Pai em meu nome,ele vo-lo concederá. Isto é o que vos ordeno: amai-vos uns aos outros\". Palavras Papas: As palavras dos Papas Os homens, eleitos eternamente pelo Pai no Filho amado, encontram em Cristo o Caminho para alcançar o seu fim de filhos adotivos. A Ele se unem, convertendo-se em seu Corpo. Por Ele ascendem ao Pai como uma só realidade com as coisas da terra e do céu. Este desígnio divino encontra a sua realização histórica quando Jesus institui a Igreja, que primeiro anuncia e depois funda com o sacrifício do seu sangue e o mandato conferido aos Apóstolos de apascentar o seu rebanho. [...] Para a realização desta comunhão dos homens em Cristo eternamente desejada por Deus, há uma importância essencial o mandamento que o próprio Jesus define como \"o meu mandamento\". Ele o chama de \"um mandamento novo\": \"Dou-vos um mandamento novo: que vos ameis uns aos outros. Como eu vos amei, assim amai-vos também uns aos outros\". \"Este é o meu mandamento: que vos ameis uns aos outros, como eu vos amei\". O mandamento de amar a Deus sobre todas as coisas e o próximo como a si mesmo tem as suas raízes no Antigo Testamento. Mas Jesus o sintetiza, formula-o em palavras lapidárias, dá-lhe um significado novo, como sinal da pertença a Ele por parte dos seus seguidores. \"Por isto todos saberão que sois meus discípulos: se tiverdes amor uns pelos outros\". O próprio Cristo é o modelo vivo e constitui a medida daquele amor de que fala no seu mandamento: \"Como eu vos amei\". (São João Paulo II, Audiência Geral, 15 de janeiro de 1992) Outros eventos na programação:"
}