{
  "date": "2025-05-23",
  "formatted_date": "23/05/2025",
  "day_of_week": "Friday",
  "title": "Palavra do dia",
  "content": "Leitura dos Atos dos Apóstolos\n\n15,22-31\n\nNaqueles dias,\n\npareceu bem aos apóstolos e aos anciãos,de acordo com toda a comunidade de Jerusalém,escolher alguns da comunidadepara mandá-los a Antioquia, com Paulo e Barnabé.Escolheram Judas, chamado Bársabas, e Silas,que eram muito respeitados pelos irmãos.\n\nAtravés deles enviaram a seguinte carta:\"Nós, os apóstolos e os anciãos, vossos irmãos,saudamos os irmãos vindos do paganismoe que estão em Antioquiae nas regiões da Síria e da Cilícia.\n\nFicamos sabendo que alguns dos nossoscausaram perturbações com palavrasque transtornaram vosso espírito.Eles não foram enviados por nós.\n\nEntão decidimos, de comum acordo,escolher alguns representantese mandá-los até vós,junto com nossos queridos irmãos Barnabé e Paulo,\n\nhomens que arriscaram suas vidaspelo nome de nosso Senhor Jesus Cristo.\n\nPor isso, estamos enviando Judas e Silas,que pessoalmente vos transmitirão a mesma mensagem.\n\nPorque decidimos, o Espírito Santo e nós,não vos impor nenhum fardo,além destas coisas indispensáveis:\n\nabster-se de carnes sacrificadas aos ídolos,do sangue, das carnes de animais sufocadose das uniões ilegítimas.Vós fareis bem se evitardes essas coisas.Saudações!\"\n\nDepois da despedida,Judas e Silas foram para Antioquia,reuniram a assembleia e entregaram a carta.\n\nA sua leitura causou alegria,\n\npor causa do estímulo que trazia.\n\nProclamação do Evangelho de Jesus Cristo segundo João\n\n15,12-17\n\nNaquele tempo, disse Jesus aos seus discípulos:\n\n\"Este é o meu mandamento:amai-vos uns aos outros,assim como eu vos amei.\n\nNinguém tem amor maiordo que aquele que dá sua vida pelos amigos.\n\nVós sois meus amigos,se fizerdes o que eu vos mando.\n\nJá não vos chamo servos,pois o servo não sabe o que faz o seu senhor.Eu chamo-vos amigos,porque vos dei a conhecertudo o que ouvi de meu Pai.\n\nNão fostes vós que me escolhestes,mas fui eu que vos escolhie vos designei para irdes e para que produzais frutoe o vosso fruto permaneça.O que, então, pedirdes ao Pai em meu nome,ele vo-lo concederá.\n\nIsto é o que vos ordeno:\n\namai-vos uns aos outros\"."
}