{
  "date": "2025-05-24",
  "formatted_date": "24/05/2025",
  "day_of_week": "Saturday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia",
      "Leitura dos Atos dos Apóstolos",
      "16,1-10",
      "Naqueles dias:",
      "Paulo foi para Derbe e Listra.",
      "Havia em Listra um discípulo chamado Timóteo,filho de uma judia, crente, e de pai grego.",
      "Os irmãos de Listra e Icôniodavam bom testemunho de Timóteo.",
      "Paulo quis então que Timóteo partisse com ele.",
      "Tomou-o consigo e circuncidou-o,por causa dos judeus",
      "que se encontravam nessas regiões,pois todos sabiam que o pai de Timóteo era grego.",
      "Percorrendo as cidades,Paulo e Timóteo transmitiam as decisõesque os apóstolos e anciãos de Jerusalém haviam tomado.E recomendavam que fossem observadas.",
      "As igrejas fortaleciam-se na fé",
      "e, de dia para dia, cresciam em número.",
      "Paulo e Timóteo atravessaram a Frígia",
      "e a região da Galácia,pois o Espírito Santo os proibirade pregar a Palavra de Deus na Ásia.",
      "Chegando perto da Mísia,eles tentaram entrar na Bitínia,mas o Espírito de Jesus os impediu.",
      "Então atravessaram a Mísiae desceram para Trôade.",
      "Durante a noite, Paulo teve uma visão:na sua frente, estava de péum macedônio que lhe suplicava:\"Vem à Macedônia e ajuda-nos!\"",
      "Depois dessa visão,procuramos partir imediatamente para a Macedônia,pois estávamos convencidosde que Deus acabava de nos chamarpara pregar-lhes o Evangelho."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo João",
      "15,18-21",
      "Naquele tempo, disse Jesus aos seus discípulos:",
      "\"Se o mundo vos odeia,sabei que primeiro me odiou a mim.",
      "Se fôsseis do mundo,",
      "o mundo gostaria daquilo que lhe pertence.Mas, porque não sois do mundo,porque eu vos escolhi e apartei do mundo,o mundo por isso vos odeia.",
      "Lembrai-vos daquilo que eu vos disse:'O servo não é maior que seu senhor'.Se me perseguiram a mim,também perseguirão a vós.Se guardaram a minha palavra,também guardarão a vossa.",
      "Tudo isto eles farão contra vós",
      "por causa do meu nome,porque não conhecem aquele que me enviou\"."
    ],
    "palavras_papas": [
      "As palavras dos Papas",
      "Ainda hoje não faltam contextos em que a fé cristã é considerada uma coisa absurda, para pessoas fracas e pouco inteligentes; contextos nos quais em vez dela se preferem outras seguranças, como a tecnologia, o dinheiro, o sucesso, o poder e o prazer. São ambientes onde não é fácil testemunhar nem anunciar o Evangelho, e onde quem acredita se vê ridicularizado, contrastado, desprezado, ou, quando muito, suportado e digno de pena. No entanto, precisamente por isso, são lugares onde a missão se torna urgente, porque a falta de fé, muitas vezes, traz consigo dramas como a perda do sentido da vida, o esquecimento da misericórdia, a violação – sob as mais dramáticas formas – da dignidade da pessoa, a crise da família e tantas outras feridas das quais a nossa sociedade sofre, e não pouco. Ainda hoje, não faltam contextos nos quais Jesus, embora apreciado como homem, é simplesmente reduzido a uma espécie de líder carismático ou super-homem, e isto não apenas entre os não crentes, mas também entre muitos batizados, que acabam por viver, a este nível, num ateísmo prático. Este é o mundo que nos está confiado e no qual, como tantas vezes nos ensinou o Papa Francisco, somos chamados a testemunhar a alegria da fé em Cristo Salvador. Por isso, também para nós, é essencial repetir: «Tu és o Messias, o Filho de Deus vivo» (Mt 16, 16). É essencial fazê-lo, primeiramente, na nossa relação pessoal com Ele, no empenho em percorrer um caminho quotidiano de conversão. Mas depois também, como Igreja, vivendo juntos a nossa pertença ao Senhor e levando a todos a sua Boa Nova (cf. Conc. Vat. II, Const. Dogm.Lumen gentium, 1). (Papa Leão XIV, Homilia na Capela Sistina, 9 de maio de 2025)",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Leitura dos Atos dos Apóstolos 16,1-10 Naqueles dias: Paulo foi para Derbe e Listra. Havia em Listra um discípulo chamado Timóteo,filho de uma judia, crente, e de pai grego. Os irmãos de Listra e Icôniodavam bom testemunho de Timóteo. Paulo quis então que Timóteo partisse com ele. Tomou-o consigo e circuncidou-o,por causa dos judeus que se encontravam nessas regiões,pois todos sabiam que o pai de Timóteo era grego. Percorrendo as cidades,Paulo e Timóteo transmitiam as decisõesque os apóstolos e anciãos de Jerusalém haviam tomado.E recomendavam que fossem observadas. As igrejas fortaleciam-se na fé e, de dia para dia, cresciam em número. Paulo e Timóteo atravessaram a Frígia e a região da Galácia,pois o Espírito Santo os proibirade pregar a Palavra de Deus na Ásia. Chegando perto da Mísia,eles tentaram entrar na Bitínia,mas o Espírito de Jesus os impediu. Então atravessaram a Mísiae desceram para Trôade. Durante a noite, Paulo teve uma visão:na sua frente, estava de péum macedônio que lhe suplicava:\"Vem à Macedônia e ajuda-nos!\" Depois dessa visão,procuramos partir imediatamente para a Macedônia,pois estávamos convencidosde que Deus acabava de nos chamarpara pregar-lhes o Evangelho. Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo João 15,18-21 Naquele tempo, disse Jesus aos seus discípulos: \"Se o mundo vos odeia,sabei que primeiro me odiou a mim. Se fôsseis do mundo, o mundo gostaria daquilo que lhe pertence.Mas, porque não sois do mundo,porque eu vos escolhi e apartei do mundo,o mundo por isso vos odeia. Lembrai-vos daquilo que eu vos disse:'O servo não é maior que seu senhor'.Se me perseguiram a mim,também perseguirão a vós.Se guardaram a minha palavra,também guardarão a vossa. Tudo isto eles farão contra vós por causa do meu nome,porque não conhecem aquele que me enviou\". Palavras Papas: As palavras dos Papas Ainda hoje não faltam contextos em que a fé cristã é considerada uma coisa absurda, para pessoas fracas e pouco inteligentes; contextos nos quais em vez dela se preferem outras seguranças, como a tecnologia, o dinheiro, o sucesso, o poder e o prazer. São ambientes onde não é fácil testemunhar nem anunciar o Evangelho, e onde quem acredita se vê ridicularizado, contrastado, desprezado, ou, quando muito, suportado e digno de pena. No entanto, precisamente por isso, são lugares onde a missão se torna urgente, porque a falta de fé, muitas vezes, traz consigo dramas como a perda do sentido da vida, o esquecimento da misericórdia, a violação – sob as mais dramáticas formas – da dignidade da pessoa, a crise da família e tantas outras feridas das quais a nossa sociedade sofre, e não pouco. Ainda hoje, não faltam contextos nos quais Jesus, embora apreciado como homem, é simplesmente reduzido a uma espécie de líder carismático ou super-homem, e isto não apenas entre os não crentes, mas também entre muitos batizados, que acabam por viver, a este nível, num ateísmo prático. Este é o mundo que nos está confiado e no qual, como tantas vezes nos ensinou o Papa Francisco, somos chamados a testemunhar a alegria da fé em Cristo Salvador. Por isso, também para nós, é essencial repetir: «Tu és o Messias, o Filho de Deus vivo» (Mt 16, 16). É essencial fazê-lo, primeiramente, na nossa relação pessoal com Ele, no empenho em percorrer um caminho quotidiano de conversão. Mas depois também, como Igreja, vivendo juntos a nossa pertença ao Senhor e levando a todos a sua Boa Nova (cf. Conc. Vat. II, Const. Dogm.Lumen gentium, 1). (Papa Leão XIV, Homilia na Capela Sistina, 9 de maio de 2025) Outros eventos na programação:"
}