{
  "date": "2025-05-24",
  "formatted_date": "24/05/2025",
  "day_of_week": "Saturday",
  "title": "Palavra do dia",
  "content": "Leitura dos Atos dos Apóstolos\n\n16,1-10\n\nNaqueles dias:\n\nPaulo foi para Derbe e Listra.\n\nHavia em Listra um discípulo chamado Timóteo,filho de uma judia, crente, e de pai grego.\n\nOs irmãos de Listra e Icôniodavam bom testemunho de Timóteo.\n\nPaulo quis então que Timóteo partisse com ele.\n\nTomou-o consigo e circuncidou-o,por causa dos judeus\n\nque se encontravam nessas regiões,pois todos sabiam que o pai de Timóteo era grego.\n\nPercorrendo as cidades,Paulo e Timóteo transmitiam as decisõesque os apóstolos e anciãos de Jerusalém haviam tomado.E recomendavam que fossem observadas.\n\nAs igrejas fortaleciam-se na fé\n\ne, de dia para dia, cresciam em número.\n\nPaulo e Timóteo atravessaram a Frígia\n\ne a região da Galácia,pois o Espírito Santo os proibirade pregar a Palavra de Deus na Ásia.\n\nChegando perto da Mísia,eles tentaram entrar na Bitínia,mas o Espírito de Jesus os impediu.\n\nEntão atravessaram a Mísiae desceram para Trôade.\n\nDurante a noite, Paulo teve uma visão:na sua frente, estava de péum macedônio que lhe suplicava:\"Vem à Macedônia e ajuda-nos!\"\n\nDepois dessa visão,procuramos partir imediatamente para a Macedônia,pois estávamos convencidosde que Deus acabava de nos chamarpara pregar-lhes o Evangelho.\n\nProclamação do Evangelho de Jesus Cristo segundo João\n\n15,18-21\n\nNaquele tempo, disse Jesus aos seus discípulos:\n\n\"Se o mundo vos odeia,sabei que primeiro me odiou a mim.\n\nSe fôsseis do mundo,\n\no mundo gostaria daquilo que lhe pertence.Mas, porque não sois do mundo,porque eu vos escolhi e apartei do mundo,o mundo por isso vos odeia.\n\nLembrai-vos daquilo que eu vos disse:'O servo não é maior que seu senhor'.Se me perseguiram a mim,também perseguirão a vós.Se guardaram a minha palavra,também guardarão a vossa.\n\nTudo isto eles farão contra vós\n\npor causa do meu nome,porque não conhecem aquele que me enviou\"."
}