{
  "date": "2025-05-25",
  "formatted_date": "25/05/2025",
  "day_of_week": "Sunday",
  "title": "Palavra do dia",
  "content": "Primeira Leitura\n\nLeitura dos Atos dos Apóstolos\n\n15,1-2.22-29\n\nNaqueles dias:\n\nChegaram alguns da Judeiae ensinavam aos irmãos de Antioquia, dizendo:\"Vós não podereis salvar-vos,se não fordes circuncidados,como ordena a Lei de Moisés\":\n\nIsto provocou muita confusão, e houveuma grande discussão de Paulo e Barnabé com eles.Finalmente, decidiram que Paulo, Barnabée alguns outros fossem a Jerusalém,para tratar dessa questãocom os apóstolos e os anciãos.\n\nEntão os apóstolos e os anciãos,de acordo com toda a comunidade de Jerusalém,resolveram escolher alguns da comunidadepara mandá-los a Antioquia, com Paulo e Barnabé.Escolheram Judas, chamado Bársabas, e Silas,que eram muito respeitados pelos irmãos.\n\nAtravés deles enviaram a seguinte carta:\"Nós, os apóstolos e os anciãos, vossos irmãos,saudamos os irmãos vindos do paganismoe que estão em Antioquiae nas regiões da Síria e da Cilícia.\n\nFicamos sabendo que alguns dos nossoscausaram perturbações com palavrasque transtornaram vosso espírito.Eles não foram enviados por nós.\n\nEntão decidimos, de comum acordo,escolher alguns representantese mandá-los até vós,junto com nossos queridos irmãos Barnabé e Paulo,\n\nhomens que arriscaram suas vidaspelo nome de nosso Senhor Jesus Cristo.\n\nPor isso, estamos enviando Judas e Silas,que pessoalmente vos transmitirão a mesma mensagem.\n\nPorque decidimos, o Espírito Santo e nós,não vos impor nenhum fardo,além destas coisas indispensáveis:\n\nabster-se de carnes sacrificadas aos ídolos,do sangue, das carnes de animais sufocadose das uniões ilegítimas.Vós fareis bem se evitardes essas coisas.Saudações!\"\n\nSegunda Leitura\n\nLeitura do Livro do Apocalipse de São João\n\n21,10-14.22-23\n\nUm anjo me levou em espíritoa uma montanha grande e alta.Mostrou-me a cidade santa, Jerusalém,descendo do céu, de junto de Deus,\n\nbrilhando com a glória de Deus.Seu brilho era como o de uma pedra preciosíssima,como o brilho de jaspe cristalino.\n\nEstava cercada por uma muralha maciça e alta,com doze portas.Sobre as portas estavam doze anjos,e nas portas estavam escritos os nomesdas doze tribos de Israel.\n\nHavia três portas do lado do oriente,três portas do lado norte,três portas do lado sule três portas do lado do ocidente.\n\nA muralha da cidade tinha doze alicerces,e sobre eles estavam escritosos nomes dos doze apóstolos do Cordeiro.\n\nNão vi templo na cidade,pois o seu Templo é o próprio Senhor,o Deus Todo-poderoso, e o Cordeiro.\n\nA cidade não precisa de sol,nem de lua que a iluminem,pois a glória de Deus é a sua luze a sua lâmpada é o Cordeiro.\n\nProclamação do Evangelho de Jesus Cristo segundo João\n\n14,23-29\n\nNaquele tempo, disse Jesus a seus discípulos:\n\n\"Se alguém me ama,guardará a minha palavra,e o meu Pai o amará,e nós viremos e faremos nele a nossa morada.\n\nQuem não me ama,não guarda a minha palavra.E a palavra que escutais não é minha,mas do Pai que me enviou.\n\nIsso é o que vos disse enquanto estava convosco.\n\nMas o Defensor, o Espírito Santo,que o Pai enviará em meu nome,ele vos ensinará tudoe vos recordará tudo o que eu vos tenho dito.\n\nDeixo-vos a paz,a minha paz vos dou;mas não a dou como o mundo.Não se perturbe nem se intimide o vosso coração.\n\nOuvistes que eu vos disse:'Vou, mas voltarei a vós'.Se me amásseis,ficaríeis alegres porque vou para o Pai,pois o Pai é maior do que eu.\n\nDisse-vos isto, agora, antes que aconteça,para que, quando acontecer,vós acrediteis\"."
}