{
  "date": "2025-05-27",
  "formatted_date": "27/05/2025",
  "day_of_week": "Tuesday",
  "title": "Palavra do dia",
  "content": "Leitura dos Atos dos Apóstolos\n\n16,22-34\n\nNaqueles dias,\n\na multidão dos filipenses\n\nlevantou-se contra Paulo e Silas;e os magistrados, depois de lhes rasgarem as vestes,mandaram açoitar os dois com varas.\n\nDepois de açoitá-los bastante,lançaram-nos na prisão, ordenando ao carcereiroque os guardasse com toda a segurança.\n\nAo receber essa ordem,\n\no carcereiro levou-os para o fundo da prisãoe prendeu os pés deles no tronco.\n\nÀ meia noite, Paulo e Silasestavam rezando e cantando hinos a Deus.Os outros prisioneiros os escutavam.\n\nDe repente, houve um terremoto tão violentoque sacudiu os alicerces da prisão.Todas as portas se abrirame as correntes de todos se soltaram.\n\nO carcereiro acordoue viu as portas da prisão abertas.Pensando que os prisioneiros tivessem fugido,puxou da espada e estava para suicidar-se.\n\nMas Paulo gritou com voz forte:\"Não te faças mal algum!Nós estamos todos aqui\".\n\nEntão o carcereiro pediu tochas,correu para dentro e, tremendo,caiu aos pés de Paulo e Silas.\n\nConduzindo-os para fora, perguntou:\"Senhores, que devo fazer para ser salvo?\"\n\nPaulo e Silas responderam:\"Crê no Senhor Jesus, e sereis salvostu e todos os de tua família\".\n\nEntão Paulo e Silas anunciaram a Palavra do Senhorao carcereiro e a todos os da sua família.\n\nNa mesma hora da noite,o carcereiro levou-os consigopara lavar as feridas causadas pelos açoites.E, imediatamente, foi batizadojunto com todos os seus familiares.\n\nDepois fez Paulo e Silas subirem até sua casa,preparou-lhes um jantare alegrou-se com todos os seus familiarespor ter acreditado em Deus.\n\nProclamação do Evangelho de Jesus Cristo segundo João\n\n16,5-11\n\nNaquele tempo, disse Jesus aos seus discípulos:\n\n\"Agora, parto para aquele que me enviou,e nenhum de vós me pergunta: 'Para onde vais?'\n\nMas, porque vos disse isto,a tristeza encheu os vossos corações.\n\nNo entanto, eu vos digo a verdade:\n\nÉ bom para vós que eu parta;se eu não for, não virá até vós o Defensor;mas, se eu me for, eu vo-lo mandarei.\n\nE quando vier, ele demonstrará ao mundoem que consistem o pecado, a justiça e o julgamento:\n\no pecado, porque não acreditaram em mim;\n\na justiça, porque vou para o Pai,de modo que não mais me vereis;\n\ne o julgamento,porque o chefe deste mundo já está condenado\"."
}