{
  "date": "2025-05-28",
  "formatted_date": "28/05/2025",
  "day_of_week": "Wednesday",
  "title": "Palavra do dia",
  "content": "Leitura dos Atos dos Apóstolos\n\n17,15.22-18,1\n\nNaqueles dias,\n\nos que conduziram Paulo, levaram-no até Atenas.De lá, voltando, transmitiram a Silas e Timóteoa ordem de que fossem ter com ele\n\no mais cedo possível.E partiram.\n\nDe pé, no meio do Areópago, Paulo disse:\"Homens atenienses, em tudo eu vejoque vós sois extremamente religiosos.\n\nCom efeito, passando e observando\n\nos vossos lugares de culto,encontrei também um altar com esta inscrição:'Ao Deus desconhecido'.Pois bem, esse Deus que vós adorais sem conhecer,é exatamente aquele que eu vos anuncio.\n\nO Deus que fez o mundo e tudo o que nele existe,sendo Senhor do céu e da terra,ele não habita em santuários feitos por mãos humanas.\n\nTambém não é servido por mãos humanas,como se precisasse de alguma coisa;pois é ele que dá a todos vida,respiração e tudo o mais.\n\nDe um só homem ele fez toda a raça humanapara habitar sobre toda a face da terra,tendo fixado os tempos previamente estabelecidose os limites de sua habitação.\n\nAssim fez, para que buscassem a Deuse para ver se o descobririam,ainda que às apalpadelas.Ele não está longe de cada um de nós,\n\npois nele vivemos, nos movemos e existimos,como disseram alguns dentre vossos poetas:'Somos da raça do próprio Deus'.\n\nSendo, portanto, da raça de Deus,não devemos pensar que a divindadeseja semelhante a ouro, prata ou pedra,trabalhados pela arte e imaginação do homem.\n\nMas Deus, sem levar em conta os tempos da ignorância,agora anuncia aos homensque todos e em todo lugar se arrependam,\n\npois ele estabeleceu um diaem que irá julgar o mundo com justiça,por meio do homem que designou,diante de todos, oferecendo uma garantia,ao ressuscitá-lo dos mortos\".\n\nQuando ouviram falar da ressurreição dos mortos,alguns caçoavam, e outros diziam:\"Nós te ouviremos falar disso em outra ocasião\".\n\nAssim Paulo saiu do meio deles.\n\nAlguns, porém, uniram-se a ele e abraçaram a fé.Entre eles estava também Dionísio, o areopagita,uma mulher chamada Dâmaris e outros com eles.\n\nPaulo deixou Atenas e foi para Corinto.\n\nProclamação do Evangelho de Jesus Cristo segundo João\n\n16,12-15\n\nNaquele tempo, disse Jesus aos seus discípulos:\n\n\"Tenho ainda muitas coisas a dizer-vos,mas não sois capazes de as compreender agora.\n\nQuando, porém, vier o Espírito da Verdade,ele vos conduzirá à plena verdade.Pois ele não falará por si mesmo,mas dirá tudo o que tiver ouvido;e até as coisas futuras vos anunciará.\n\nEle me glorificará,porque receberá do que é meue vo-lo anunciará.\n\nTudo o que o Pai possui é meu.Por isso, disse queo que ele receberá e vos anunciará, é meu\"."
}