{
  "date": "2025-05-28T00:00:00",
  "formatted_date": "28/05/2025",
  "day_of_week": "Wednesday",
  "readings": [
    {
      "type": "primeira_leitura",
      "title": "Leitura do Dia",
      "content": "Leitura dos Atos dos Apóstolos\n17,15.22-18,1\nNaqueles dias,\nos que conduziram Paulo, levaram-no até Atenas.\nDe lá, voltando, transmitiram a Silas e Timóteo\na ordem de que fossem ter com ele\no mais cedo possível.\nE partiram.\nDe pé, no meio do Areópago, Paulo disse:\n\"Homens atenienses, em tudo eu vejo\nque vós sois extremamente religiosos.\nCom efeito, passando e observando\nos vossos lugares de culto,\nencontrei também um altar com esta inscrição:\n'Ao Deus desconhecido'.\nPois bem, esse Deus que vós adorais sem conhecer,\né exatamente aquele que eu vos anuncio.\nO Deus que fez o mundo e tudo o que nele existe,\nsendo Senhor do céu e da terra,\nele não habita em santuários feitos por mãos humanas.\nTambém não é servido por mãos humanas,\ncomo se precisasse de alguma coisa;\npois é ele que dá a todos vida,\nrespiração e tudo o mais.\nDe um só homem ele fez toda a raça humana\npara habitar sobre toda a face da terra,\ntendo fixado os tempos previamente estabelecidos\ne os limites de sua habitação.\nAssim fez, para que buscassem a Deus\ne para ver se o descobririam,\nainda que às apalpadelas.\nEle não está longe de cada um de nós,\npois nele vivemos, nos movemos e existimos,\ncomo disseram alguns dentre vossos poetas:\n'Somos da raça do próprio Deus'.\nSendo, portanto, da raça de Deus,\nnão devemos pensar que a divindade\nseja semelhante a ouro, prata ou pedra,\ntrabalhados pela arte e imaginação do homem.\nMas Deus, sem levar em conta os tempos da ignorância,\nagora anuncia aos homens\nque todos e em todo lugar se arrependam,\npois ele estabeleceu um dia\nem que irá julgar o mundo com justiça,\npor meio do homem que designou,\ndiante de todos, oferecendo uma garantia,\nao ressuscitá-lo dos mortos\".\nQuando ouviram falar da ressurreição dos mortos,\nalguns caçoavam, e outros diziam:\n\"Nós te ouviremos falar disso em outra ocasião\".\nAssim Paulo saiu do meio deles.\nAlguns, porém, uniram-se a ele e abraçaram a fé.\nEntre eles estava também Dionísio, o areopagita,\numa mulher chamada Dâmaris e outros com eles.\nPaulo deixou Atenas e foi para Corinto."
    },
    {
      "type": "evangelho",
      "title": "Evangelho do Dia",
      "content": "Proclamação do Evangelho de Jesus Cristo segundo João\n16,12-15\nNaquele tempo, disse Jesus aos seus discípulos:\n\"Tenho ainda muitas coisas a dizer-vos,\nmas não sois capazes de as compreender agora.\nQuando, porém, vier o Espírito da Verdade,\nele vos conduzirá à plena verdade.\nPois ele não falará por si mesmo,\nmas dirá tudo o que tiver ouvido;\ne até as coisas futuras vos anunciará.\nEle me glorificará,\nporque receberá do que é meu\ne vo-lo anunciará.\nTudo o que o Pai possui é meu.\nPor isso, disse que\no que ele receberá e vos anunciará, é meu\"."
    }
  ],
  "title": "Palavra do dia",
  "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/28.html"
}