{
  "date": "2025-05-30",
  "formatted_date": "30/05/2025",
  "day_of_week": "Friday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia",
      "Leitura dos Atos dos Apóstolos",
      "18,9-18",
      "Estando Paulo em Corinto,",
      "uma noite, o Senhor disse-lhe em visão:\"Não tenhas medo;",
      "continua a falar e não te cales,",
      "porque eu estou contigo.Ninguém te porá a mão para fazer mal.Nesta cidade há um povo numeroso que me pertence\".",
      "Assim Paulo ficou um ano e meio entre eles,ensinando-lhes a Palavra de Deus.",
      "Na época em que Galião era proncônsul na Acaia,os judeus insurgiram-se em massa contra Pauloe levaram-no diante do tribunal,",
      "dizendo:",
      "\"Este homem induz o povo a adorar a Deusde modo contrário à Lei\".",
      "Paulo ia tomar a palavra,quando Galião falou aos judeus, dizendo:\"Judeus, se fosse por causa de um delitoou de uma ação criminosa,seria justo que eu atendesse a vossa queixa.",
      "Mas, como é questão de palavras,de nomes e da vossa Lei,tratai disso vós mesmos.Eu não quero ser juiz nessas coisas\".",
      "E Galião mandou-os sair do tribunal.",
      "Então todos agarraram Sóstenes,",
      "o chefe da sinagoga,e espancaram-no diante do tribunal.E Galião nem se incomodou com isso.",
      "Paulo permaneceu ainda vários dias em Corinto.Despedindo-se dos irmãos, embarcou para a Síria,em companhia de Priscila e Áquila.Em Cencreia, Paulo rapou a cabeçapois tinha feito uma promessa."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo João",
      "16,20-23a",
      "Naquele tempo, disse Jesus aos seus discípulos:",
      "\"Em verdade, em verdade vos digo:Vós chorareis e vos lamentareis,mas o mundo se alegrará;vós ficareis tristes,mas a vossa tristeza se transformará em alegria.",
      "A mulher, quando deve dar à luz,fica angustiada porque chegou a sua hora;mas, depois que a criança nasceu,ela já não se lembra dos sofrimentos,por causa da alegria de um homem ter vindo ao mundo.",
      "Também vós agora sentis tristeza,mas eu hei de ver-vos novamentee o vosso coração se alegrará,e ninguém vos poderá tirar a vossa alegria.",
      "Naquele dia, não me perguntareis mais nada\"."
    ],
    "palavras_papas": [
      "As palavras dos Papas",
      "Queria convidar todos a renovarem a confiança firme no Senhor, a entregarem-se como crianças nos braços de Deus, seguros de que aqueles braços nos sustentam sempre e nos permitem caminhar todos os dias, mesmo no cansaço. Queria que cada um se sentisse amado por aquele Deus que entregou o seu Filho por nós e nos mostrou o seu amor sem limites. Queria que cada um sentisse a alegria de ser cristão. Numa bela oração, que se recita diariamente pela manhã, diz-se: «Eu Vos adoro, meu Deus, e Vos amo com todo o coração. Agradeço-Vos por me terdes criado, feito cristão...». Sim! Estamos contentes pelo dom da fé; é o bem mais precioso, que ninguém nos pode tirar! Agradeçamos ao Senhor por isso mesmo todos os dias, com a oração e com uma vida cristã coerente. Deus nos ama, mas espera que também nós O amemos! (Papa Bento XVI, Audiência Geral de 27 de fevereiro de 2013)",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Leitura dos Atos dos Apóstolos 18,9-18 Estando Paulo em Corinto, uma noite, o Senhor disse-lhe em visão:\"Não tenhas medo; continua a falar e não te cales, porque eu estou contigo.Ninguém te porá a mão para fazer mal.Nesta cidade há um povo numeroso que me pertence\". Assim Paulo ficou um ano e meio entre eles,ensinando-lhes a Palavra de Deus. Na época em que Galião era proncônsul na Acaia,os judeus insurgiram-se em massa contra Pauloe levaram-no diante do tribunal, dizendo: \"Este homem induz o povo a adorar a Deusde modo contrário à Lei\". Paulo ia tomar a palavra,quando Galião falou aos judeus, dizendo:\"Judeus, se fosse por causa de um delitoou de uma ação criminosa,seria justo que eu atendesse a vossa queixa. Mas, como é questão de palavras,de nomes e da vossa Lei,tratai disso vós mesmos.Eu não quero ser juiz nessas coisas\". E Galião mandou-os sair do tribunal. Então todos agarraram Sóstenes, o chefe da sinagoga,e espancaram-no diante do tribunal.E Galião nem se incomodou com isso. Paulo permaneceu ainda vários dias em Corinto.Despedindo-se dos irmãos, embarcou para a Síria,em companhia de Priscila e Áquila.Em Cencreia, Paulo rapou a cabeçapois tinha feito uma promessa. Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo João 16,20-23a Naquele tempo, disse Jesus aos seus discípulos: \"Em verdade, em verdade vos digo:Vós chorareis e vos lamentareis,mas o mundo se alegrará;vós ficareis tristes,mas a vossa tristeza se transformará em alegria. A mulher, quando deve dar à luz,fica angustiada porque chegou a sua hora;mas, depois que a criança nasceu,ela já não se lembra dos sofrimentos,por causa da alegria de um homem ter vindo ao mundo. Também vós agora sentis tristeza,mas eu hei de ver-vos novamentee o vosso coração se alegrará,e ninguém vos poderá tirar a vossa alegria. Naquele dia, não me perguntareis mais nada\". Palavras Papas: As palavras dos Papas Queria convidar todos a renovarem a confiança firme no Senhor, a entregarem-se como crianças nos braços de Deus, seguros de que aqueles braços nos sustentam sempre e nos permitem caminhar todos os dias, mesmo no cansaço. Queria que cada um se sentisse amado por aquele Deus que entregou o seu Filho por nós e nos mostrou o seu amor sem limites. Queria que cada um sentisse a alegria de ser cristão. Numa bela oração, que se recita diariamente pela manhã, diz-se: «Eu Vos adoro, meu Deus, e Vos amo com todo o coração. Agradeço-Vos por me terdes criado, feito cristão...». Sim! Estamos contentes pelo dom da fé; é o bem mais precioso, que ninguém nos pode tirar! Agradeçamos ao Senhor por isso mesmo todos os dias, com a oração e com uma vida cristã coerente. Deus nos ama, mas espera que também nós O amemos! (Papa Bento XVI, Audiência Geral de 27 de fevereiro de 2013) Outros eventos na programação:"
}