{
  "date": "2025-05-30",
  "formatted_date": "30/05/2025",
  "day_of_week": "Friday",
  "title": "Palavra do dia",
  "content": "Leitura dos Atos dos Apóstolos\n\n18,9-18\n\nEstando Paulo em Corinto,\n\numa noite, o Senhor disse-lhe em visão:\"Não tenhas medo;\n\ncontinua a falar e não te cales,\n\nporque eu estou contigo.Ninguém te porá a mão para fazer mal.Nesta cidade há um povo numeroso que me pertence\".\n\nAssim Paulo ficou um ano e meio entre eles,ensinando-lhes a Palavra de Deus.\n\nNa época em que Galião era proncônsul na Acaia,os judeus insurgiram-se em massa contra Pauloe levaram-no diante do tribunal,\n\ndizendo:\n\n\"Este homem induz o povo a adorar a Deusde modo contrário à Lei\".\n\nPaulo ia tomar a palavra,quando Galião falou aos judeus, dizendo:\"Judeus, se fosse por causa de um delitoou de uma ação criminosa,seria justo que eu atendesse a vossa queixa.\n\nMas, como é questão de palavras,de nomes e da vossa Lei,tratai disso vós mesmos.Eu não quero ser juiz nessas coisas\".\n\nE Galião mandou-os sair do tribunal.\n\nEntão todos agarraram Sóstenes,\n\no chefe da sinagoga,e espancaram-no diante do tribunal.E Galião nem se incomodou com isso.\n\nPaulo permaneceu ainda vários dias em Corinto.Despedindo-se dos irmãos, embarcou para a Síria,em companhia de Priscila e Áquila.Em Cencreia, Paulo rapou a cabeçapois tinha feito uma promessa.\n\nProclamação do Evangelho de Jesus Cristo segundo João\n\n16,20-23a\n\nNaquele tempo, disse Jesus aos seus discípulos:\n\n\"Em verdade, em verdade vos digo:Vós chorareis e vos lamentareis,mas o mundo se alegrará;vós ficareis tristes,mas a vossa tristeza se transformará em alegria.\n\nA mulher, quando deve dar à luz,fica angustiada porque chegou a sua hora;mas, depois que a criança nasceu,ela já não se lembra dos sofrimentos,por causa da alegria de um homem ter vindo ao mundo.\n\nTambém vós agora sentis tristeza,mas eu hei de ver-vos novamentee o vosso coração se alegrará,e ninguém vos poderá tirar a vossa alegria.\n\nNaquele dia, não me perguntareis mais nada\"."
}