{
  "date": "2025-05-31",
  "formatted_date": "31/05/2025",
  "day_of_week": "Saturday",
  "title": "Palavra do dia",
  "content": "Leitura da Profecia de Sofonias\n\n3,14-18\n\nCanta de alegria, cidade de Sião;rejubila, povo de Israel!Alegra-te e exulta de todo o coração,cidade de Jerusalém!\n\nO Senhor revogou a sentença contra ti,afastou teus inimigos;o rei de Israel é o Senhor, ele está no meio de ti,nunca mais temerás o mal.\n\nNaquele dia, se dirá a Jerusalém:\"Não temas, Sião,não te deixes levar pelo desânimo!\n\nO Senhor, teu Deus, está no meio de ti,o valente guerreiro que te salva;ele exultará de alegria por ti,movido por amor;exultará por ti, entre louvores,\n\ncomo nos dias de Festa.Afastarei de ti a desgraça,para que nunca mais te cause humilhação\".\n\nProclamação do Evangelho de Jesus Cristo segundo Lucas\n\n1,39-56\n\nNaqueles dias, Maria partiu para a região montanhosa,dirigindo-se, apressadamente, a uma cidade da Judeia.\n\nEntrou na casa de Zacarias e cumprimentou Isabel.\n\nQuando Isabel ouviu a saudação de Maria,a criança pulou no seu ventree Isabel ficou cheia do Espírito Santo.\n\nCom um grande grito, exclamou:\"Bendita és tu entre as mulherese bendito é o fruto do teu ventre!\"\n\nComo posso merecerque a mãe do meu Senhor me venha visitar?\n\nLogo que a tua saudação chegou aos meus ouvidos,a criança pulou de alegria no meu ventre.\n\nBem-aventurada aquela que acreditou,porque será cumprido, o que o Senhor lhe prometeu\".\n\nMaria disse:\"A minha alma engrandece o Senhor,\n\ne o meu espírito se alegra em Deus, meu Salvador,\n\nporque olhou para a humildade de sua serva.\n\nDoravante todas as gerações\n\nme chamarão bem-aventurada,\n\nporque o Todo-poderosofez grandes coisas em meu favor.O seu nome é santo,\n\ne sua misericórdia se estende, de geração em geração,a todos os que o temem.\n\nEle mostrou a força de seu braço:dispersou os soberbos de coração.\n\nDerrubou do trono os poderosose elevou os humildes.\n\nEncheu de bens os famintos,e despediu os ricos de mãos vazias.\n\nSocorreu Israel, seu servo,\n\nlembrando-se de sua misericórdia,\n\nconforme prometera aos nossos pais,em favor de Abraão e de sua descendência, para sempre\".\n\nMaria ficou três meses com Isabel;depois voltou para casa."
}