{
  "date": "2025-05-31",
  "formatted_date": "31/05/2025",
  "day_of_week": "Saturday",
  "sections": {
    "leitura_do_dia": [
      "Leitura do Dia"
    ],
    "primeira_leitura": [
      "Leitura da Profecia de Sofonias",
      "3,14-18",
      "Canta de alegria, cidade de Sião;rejubila, povo de Israel!Alegra-te e exulta de todo o coração,cidade de Jerusalém!",
      "O Senhor revogou a sentença contra ti,afastou teus inimigos;o rei de Israel é o Senhor, ele está no meio de ti,nunca mais temerás o mal.",
      "Naquele dia, se dirá a Jerusalém:\"Não temas, Sião,não te deixes levar pelo desânimo!",
      "O Senhor, teu Deus, está no meio de ti,o valente guerreiro que te salva;ele exultará de alegria por ti,movido por amor;exultará por ti, entre louvores,",
      "como nos dias de Festa.Afastarei de ti a desgraça,para que nunca mais te cause humilhação\"."
    ],
    "evangelho": [
      "Evangelho do Dia",
      "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
      "1,39-56",
      "Naqueles dias, Maria partiu para a região montanhosa,dirigindo-se, apressadamente, a uma cidade da Judeia.",
      "Entrou na casa de Zacarias e cumprimentou Isabel.",
      "Quando Isabel ouviu a saudação de Maria,a criança pulou no seu ventree Isabel ficou cheia do Espírito Santo.",
      "Com um grande grito, exclamou:\"Bendita és tu entre as mulherese bendito é o fruto do teu ventre!\"",
      "Como posso merecerque a mãe do meu Senhor me venha visitar?",
      "Logo que a tua saudação chegou aos meus ouvidos,a criança pulou de alegria no meu ventre.",
      "Bem-aventurada aquela que acreditou,porque será cumprido, o que o Senhor lhe prometeu\".",
      "Maria disse:\"A minha alma engrandece o Senhor,",
      "e o meu espírito se alegra em Deus, meu Salvador,",
      "porque olhou para a humildade de sua serva.",
      "Doravante todas as gerações",
      "me chamarão bem-aventurada,",
      "porque o Todo-poderosofez grandes coisas em meu favor.O seu nome é santo,",
      "e sua misericórdia se estende, de geração em geração,a todos os que o temem.",
      "Ele mostrou a força de seu braço:dispersou os soberbos de coração.",
      "Derrubou do trono os poderosose elevou os humildes.",
      "Encheu de bens os famintos,e despediu os ricos de mãos vazias.",
      "Socorreu Israel, seu servo,",
      "lembrando-se de sua misericórdia,",
      "conforme prometera aos nossos pais,em favor de Abraão e de sua descendência, para sempre\".",
      "Maria ficou três meses com Isabel;depois voltou para casa."
    ],
    "palavras_papas": [
      "As palavras dos Papas",
      "Na narração evangélica, a Visitação vem imediatamente a seguir à Anunciação: a Virgem Santa, que leva no seio o Filho concebido por obra do Espírito Santo, irradia à sua volta graça e alegria espiritual. É a presença do Espírito em Si que faz exultar de alegria o filho de Isabel, João, destinado a preparar o caminho para o Filho de Deus feito homem. Onde está Maria, está Cristo; e onde está Cristo, está o seu Espírito Santo, que procede do Pai e d'Ele mesmo no mistério sacrossanto da vida trinitária. Os Atos dos Apóstolos sublinham a razão da presença orante de Maria no Cenáculo, juntamente com os Apóstolos reunidos à espera de receber a \"força do Alto\". O \"sim\" da Virgem, \"fiat\", atrai sobre a humanidade o Dom de Deus: como na Anunciação, também no Pentecostes. Assim continua a acontecer no caminho da Igreja. (Papa João Paulo II, conclusão do Mês Mariano de 31 de maio de 2001)",
      "Outros eventos na programação:"
    ]
  },
  "title": "Palavra do dia",
  "content": "Leitura Do Dia: Leitura do Dia Primeira Leitura: Leitura da Profecia de Sofonias 3,14-18 Canta de alegria, cidade de Sião;rejubila, povo de Israel!Alegra-te e exulta de todo o coração,cidade de Jerusalém! O Senhor revogou a sentença contra ti,afastou teus inimigos;o rei de Israel é o Senhor, ele está no meio de ti,nunca mais temerás o mal. Naquele dia, se dirá a Jerusalém:\"Não temas, Sião,não te deixes levar pelo desânimo! O Senhor, teu Deus, está no meio de ti,o valente guerreiro que te salva;ele exultará de alegria por ti,movido por amor;exultará por ti, entre louvores, como nos dias de Festa.Afastarei de ti a desgraça,para que nunca mais te cause humilhação\". Evangelho: Evangelho do Dia Proclamação do Evangelho de Jesus Cristo segundo Lucas 1,39-56 Naqueles dias, Maria partiu para a região montanhosa,dirigindo-se, apressadamente, a uma cidade da Judeia. Entrou na casa de Zacarias e cumprimentou Isabel. Quando Isabel ouviu a saudação de Maria,a criança pulou no seu ventree Isabel ficou cheia do Espírito Santo. Com um grande grito, exclamou:\"Bendita és tu entre as mulherese bendito é o fruto do teu ventre!\" Como posso merecerque a mãe do meu Senhor me venha visitar? Logo que a tua saudação chegou aos meus ouvidos,a criança pulou de alegria no meu ventre. Bem-aventurada aquela que acreditou,porque será cumprido, o que o Senhor lhe prometeu\". Maria disse:\"A minha alma engrandece o Senhor, e o meu espírito se alegra em Deus, meu Salvador, porque olhou para a humildade de sua serva. Doravante todas as gerações me chamarão bem-aventurada, porque o Todo-poderosofez grandes coisas em meu favor.O seu nome é santo, e sua misericórdia se estende, de geração em geração,a todos os que o temem. Ele mostrou a força de seu braço:dispersou os soberbos de coração. Derrubou do trono os poderosose elevou os humildes. Encheu de bens os famintos,e despediu os ricos de mãos vazias. Socorreu Israel, seu servo, lembrando-se de sua misericórdia, conforme prometera aos nossos pais,em favor de Abraão e de sua descendência, para sempre\". Maria ficou três meses com Isabel;depois voltou para casa. Palavras Papas: As palavras dos Papas Na narração evangélica, a Visitação vem imediatamente a seguir à Anunciação: a Virgem Santa, que leva no seio o Filho concebido por obra do Espírito Santo, irradia à sua volta graça e alegria espiritual. É a presença do Espírito em Si que faz exultar de alegria o filho de Isabel, João, destinado a preparar o caminho para o Filho de Deus feito homem. Onde está Maria, está Cristo; e onde está Cristo, está o seu Espírito Santo, que procede do Pai e d'Ele mesmo no mistério sacrossanto da vida trinitária. Os Atos dos Apóstolos sublinham a razão da presença orante de Maria no Cenáculo, juntamente com os Apóstolos reunidos à espera de receber a \"força do Alto\". O \"sim\" da Virgem, \"fiat\", atrai sobre a humanidade o Dom de Deus: como na Anunciação, também no Pentecostes. Assim continua a acontecer no caminho da Igreja. (Papa João Paulo II, conclusão do Mês Mariano de 31 de maio de 2001) Outros eventos na programação:"
}