{
  "date": "2025-05-13T00:00:00",
  "formatted_date": "13/05/2025",
  "day_of_week": "Tuesday",
  "title": "Santo do Dia",
  "content": "Segundo as memórias da Irmã Lúcia, podemos dividir a mensagem de Fátima em três ciclos: Angélico, Mariano e Cordimariano.\n\nO Ciclo Angélico se deu em três momentos: quando o anjo se apresentou como o Anjo da Paz, depois como o Anjo de Portugal e, por fim, o Anjo da Eucaristia.\n\nDepois das aparições do anjo, no dia 13 de maio de 1917, começa o ciclo Mariano, quando a Santíssima Virgem Maria se apresentou mais brilhante do que o sol a três crianças: Lúcia, 10 anos, modelo de obediência e seus primos Francisco, 9, modelo de adoração e Jacinta, 7, modelo de acolhimento.\n\nNa Cova da Iria aconteceram seis aparições de Nossa Senhora do Rosário. A sexta, sendo somente para a Irmã Lúcia, assim como aquelas que ocorreram na Espanha, compondo o Ciclo Cordimariano.\n\nEm agosto, devido às perseguições que os Pastorinhos estavam sofrendo por causa da mensagem de Fátima, a Virgem do Rosário não pôde mais aparecer para eles na Cova da Iria. No dia 19 de agosto ela aparece a eles então no Valinhos.\n\nAlgumas características em todos os ciclos: o mistério da Santíssima Trindade, a reparação, a oração, a oração do Santo Rosário, a conversão, a consagração da Rússia ao Imaculado Coração de Maria. Enfim, por intermédio dos Pastorinhos, a Virgem de Fátima nos convoca à vivência do Evangelho, centralizado no mistério da Eucaristia. A mensagem de Fátima está a serviço da Boa Nova de Nosso Senhor Jesus Cristo.\n\nA Virgem Maria nos convida para vivermos a graça e a misericórdia. A mensagem de Fátima é dirigida ao mundo, por isso, lá é o Altar do Mundo.\n\nExpressão do Coração Imaculado de Maria que, no fim, irá triunfar é a jaculatória ensinada por Lúcia: “Ó Meu Jesus, perdoai-nos e livrai-nos do fogo do Inferno, levai as almas todas para o Céu; socorrei principalmente as que mais precisarem!”\n\nNossa Senhora de Fátima, rogai por nós!",
  "date_in_content": "13 de maio",
  "image": {
    "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
    "local_path": "../santos/imagens/2025-05-13-e98ee7fd.webp",
    "width": 400,
    "height": 156,
    "format": "WebP",
    "size_reduction": "Optimized for web"
  }
}