{
  "last_update": "2025-04-21T13:46:09.192854",
  "source_url": "https://mdprovidencia.com.br/liturgia-diaria/",
  "liturgy_days": [
    {
      "date": "2025-03-01T00:00:00",
      "formatted_date": "01/03/2025",
      "day_of_week": "Saturday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura do Livro do Eclesiástico\n17,1-13 (gr.1-15)\nDa terra Deus criou o homem,\ne o formou à sua imagem.\nE à terra o faz voltar novamente,\nembora o tenha revestido de poder,\nsemelhante ao seu.\nConcedeu-lhe dias contados e tempo determinado,\ndeu-lhe autoridade\nsobre tudo o que está sobre a terra.\nEm todo ser vivo infundiu o temor do homem,\nfazendo-o dominar sobre as feras e os pássaros.\nDeu aos homens discernimento,\nlíngua, olhos, ouvidos,\ne um coração para pensar;\nencheu-os de inteligência e de sabedoria.\nDeu-lhes ainda a ciência do espírito,\nencheu o seu coração de bom senso\ne mostrou-lhes o bem e o mal.\nInfundiu o seu temor em seus c"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/01.html"
    },
    {
      "date": "2025-03-02T00:00:00",
      "formatted_date": "02/03/2025",
      "day_of_week": "Sunday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Primeira Leitura\nLeitura do Livro do Eclesiástico\n27,5-8 (gr. 4-7)\nQuando a gente sacode a peneira,\nficam nela só os refugos;\nassim os defeitos de um homem aparecem no seu falar.\nComo o forno prova os vasos do oleiro,\nassim o homem é provado em sua conversa,\nO fruto revela como foi cultivada a árvore;\nassim, a palavra mostra o coração do homem.\nNão elogies a ninguém, antes de ouvi-lo falar:\npois é no falar que o homem se revela.\nSegunda Leitura\nLeitura da Primeira Carta de São Paulo aos Coríntios\n15,54-58\nIrmãos:\nQuando este ser corruptível\nestiver vestido de incorruptibilidade\ne este ser mortal estiver vestido de imortalidade,\nentão estará cumprida a palavra da Escritura:\n\"A morte foi tragada pela vitória.\nÓ morte, onde está a tua vitória?\nOnde está o teu aguilhão?\"\nO aguilhão da morte é o pecado,\ne a força do pecado é a Lei.\nGraças sejam dadas a Deus\nque nos dá a vitória pelo Senhor nosso, Jesus Cristo.\nPortanto, meus amados irmãos,\nsede firmes e inabaláveis,\nempenhando-vos cada vez mais na obra do Senhor,\ncertos de que vossas fadigas não são em vão, no Senhor."
        },
        {
          "type": "segunda_leitura",
          "title": "Segunda Leitura",
          "content": "Leitura da Primeira Carta de São Paulo aos Coríntios\n15,54-58\nIrmãos:\nQuando este ser corruptível\nestiver vestido de incorruptibilidade\ne este ser mortal estiver vestido de imortalidade,\nentão estará cumprida a palavra da Escritura:\n\"A morte foi tragada pela vitória.\nÓ morte, onde está a tua vitória?\nOnde está o teu aguilhão?\"\nO aguilhão da morte é o pecado,\ne a força do pecado é a Lei.\nGraças sejam dadas a Deus\nque nos dá a vitória pelo Senhor nosso, Jesus Cristo.\nPortanto, meus amados irmãos,\nsede firmes e inabaláveis,\nempenhando-vos cada vez mais na obra do Senhor,\ncertos de que vossas fadigas não são em vão, no Senhor."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo Lucas\n6,39-45\nNaquele tempo,\nJesus contou uma parábola aos discípulos:\n\"Pode um cego guiar outro cego?\nNão cairão os dois num buraco?\nUm discípulo não é maior do que o mestre;\ntodo discípulo bem formado será como o mestre.\nPor que vês tu o cisco no olho do teu irmão,\ne não percebes a trave que há no teu próprio olho?\nComo podes dizer a teu irmão:\nirmão, deixa-me tirar o cisco do teu olho,\nquando tu não vês a trave no teu próprio olho?\nHipócrita! Tira primeiro a trave do teu olho,\ne então poderás enxergar bem\npara tirar o cisco do olho do teu irmão.\nNão existe árvore boa que dê frutos ruins,\nnem árvore ruim que dê frutos bons.\nToda árvore é reconhecida pelos seus frutos.\nNão se colhem figos de espinheiros,\nnem uvas de plantas espinhosas.\nO homem bom tira coisas boas\ndo bom tesouro do seu coração.\nMas o homem mau tira coisas más do seu mau tesouro,\npois sua boca fala do que o coração está cheio\"."
        },
        {
          "type": "santo_padre",
          "title": "Palavras do Santo Padre",
          "content": "A página evangélica hodierna apresenta breves parábolas, com as quais Jesus deseja indicar aos seus discípulos o caminho a percorrer para viver com sabedoria. Com a pergunta: «Um cego pode guiar outro cego?» (Lc 6, 39), Ele quer frisar que um guia não pode ser cego, mas deve ver bem, isto é, deve possuir a sabedoria para guiar com sabedoria, caso contrário corre o risco de causar danos às pessoas que a ele se confiam. Assim Jesus chama a atenção de quantos têm responsabilidades educativas ou de chefia: os pastores de almas, as autoridades públicas, os legisladores, os mestres, os pais, exortando-os a estar cientes do próprio papel delicado e a discernir sempre o caminho certo pelo qual conduzir as pessoas. [...] No trecho de hoje encontramos outra frase significativa, que exorta a não ser presunçoso nem hipócrita. Diz assim: «Porque reparas no argueiro que está na vista do teu irmão, e não reparas na trave que está na tua própria vista?» (v. 41). Muitas vezes, todos sabemos, é mais fácil ou cômodo ver e condenar os defeitos e os pecados alheios, sem conseguir ver os próprios com a mesma lucidez. Escondemos sempre os nossos defeitos, inclusive de nós mesmos; mas, é fácil ver os defeitos alheios. [...] Todos temos defeitos: todos. Devemos estar cientes disto e, antes de condenar os outros, devemos olhar para dentro de nós mesmos. Assim podemos agir de modo credível, com humildade, testemunhando a caridade. (Angelus de 3 de março de 2019)"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/02.html"
    },
    {
      "date": "2025-03-03T00:00:00",
      "formatted_date": "03/03/2025",
      "day_of_week": "Monday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura do Livro do Eclesiástico\n17,20-28 (gr. 24-29)\nAos arrependidos Deus concede o caminho de regresso,\ne conforta aqueles que perderam a esperança,\ne lhes dá a alegria da verdade.\nVolta ao Senhor e deixa os teus pecados,\nsuplica em sua presença\ne diminui as tuas ofensas.\nVolta ao Altíssimo, desvia-te da injustiça\ne detesta firmemente a iniquidade.\nConhece a justiça e os juízos de Deus\ne permanece constante no estado em que ele te colocou,\ne na oração ao Deus altíssimo.\nAnda na companhia do povo santo,\ncom aqueles, que vivem e proclamam a glória de Deus.\nNão te demores no erro dos ímpios,\nlouva a Deus antes da morte;\no morto, como quem não existe, já não louva.\nLouva a Deus enquanto vives;\nglorifica-o enquanto tens vida e saúde.\nlouva a Deus e glorifica-o nas suas misericórdias.\nQuão grande é a misericórdia do Senhor,\ne o seu perdão para com todos aqueles\nque a ele se convertem!"
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo Marcos\n10,17-27\nNaquele tempo,\nquando Jesus saiu a caminhar,\nveio alguém correndo,\najoelhou-se diante dele, e perguntou:\n\"Bom Mestre, que devo fazer\npara ganhar a vida eterna?\"\nJesus disse:\n\"Por que me chamas de bom?\nSó Deus é bom, e mais ninguém.\nTu conheces os mandamentos:\nnão matarás; não cometerás adultério; não roubarás;\nnão levantarás falso testemunho;\nnão prejudicarás ninguém;\nhonra teu pai e tua mãe!\"\nEle respondeu:\n\"Mestre, tudo isso tenho observado\ndesde a minha juventude\".\nJesus olhou para ele com amor, e disse:\n\"Só uma coisa te falta:\nvai, vende tudo o que tens e dá aos pobres,\ne terás um tesouro no céu.\nDepois vem e segue-me!\"\nMas quando ele ouviu isso, ficou abatido\ne foi embora cheio de tristeza,\nporque era muito rico.\nJesus então olhou ao redor e disse aos discípulos:\n\"Como é difícil para os ricos\nentrar no Reino de Deus!\"\nOs discípulos se admiravam com estas palavras,\nmas ele disse de novo:\n\"Meus filhos, como é difícil\nentrar no Reino de Deus!\nÉ mais fácil um camelo\npassar pelo buraco de uma agulha\ndo que um rico entrar no Reino de Deus!\"\nEles ficaram muito espantados ao ouvirem isso,\ne perguntavam uns aos outros:\n\"Então, quem pode ser salvo?\"\nJesus olhou para eles e disse:\n\"Para os homens isso é impossível,\nmas não para Deus.\nPara Deus tudo é possível\"."
        },
        {
          "type": "santo_padre",
          "title": "Palavras do Santo Padre",
          "content": "Uma fé sem dom, uma fé sem gratuidade é uma fé incompleta, é uma fé débil, uma fé doente. Poderíamos compará-la com um alimento rico e nutritivo sem sabor, ou com um jogo mais ou menos bem jogado, mas sem golo: não, não funciona, falta o âsalâ. Uma fé sem dom, sem gratuidade, sem obras de caridade, acaba por nos entristecer: como o homem que, mesmo se Jesus olhou para ele com amor, voltou para casa «entristecido» e «pesaroso» (v. 22). Hoje podemos perguntar-nos: âComo está a minha fé? Vivo-a como algo mecânico, como uma relação de dever ou de interesse com Deus? Lembro-me de a alimentar deixando-me olhar e amar por Jesus?â. Deixarmo-nos olhar e amar por Jesus; deixar que Jesus olhe para nós e nos ame. âE, atraído por Ele, correspondo com gratuidade, com generosidade, com todo o coração?â. Que a Virgem Maria, que disse um sim total, um sim sem mas â não é fácil dizer sim sem mas: a Virgem Maria fez isto, um sim sem mas â nos faça saborear a beleza de fazer da vida um dom.\n(Angelus de 10 de outubro de 2021)"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/03.html"
    },
    {
      "date": "2025-03-04T00:00:00",
      "formatted_date": "04/03/2025",
      "day_of_week": "Tuesday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura do Livro do Eclesiástico\n35,1-15 (gr. 1-12)\nAquele que guarda a lei faz muitas oferendas;\naquele que cumpre os preceitos\noferece um sacrifício salutar. [3]\nAquele que mostra agradecimento,\noferece flor de farinha,\ne o que pratica a beneficência\noferece um sacrifício de louvor.\nO que agrada ao Senhor é afastar-se do mal,\ne o que o aplaca é deixar a injustiça.\nNão te apresentes na presença de Deus de mãos vazias,\nporque tudo isso se faz em virtude do preceito.\nO sacrifício do justo enriquece o altar,\no seu perfume sobe ao Altíssimo.\nA oblação do justo é aceitável,\ne sua memória não cairá no esquecimento.\nHonra ao Senhor com coração generoso\ne não regateies as primícias que apresentares.\nFaze todas as tuas oferendas com semblante sereno,\ne com alegria consagra o teu dízimo.\nDá a Deus segundo a doação que ele te fez,\ne com generosidade, conforme as tuas posses;\nporque ele é um Deus retribuidor,\ne te recompensará sete vezes mais.\nNão tentes corrompê-lo com presentes:\nele não os aceita;\nnem confies em sacrifício injusto,\nporque o Senhor é um juiz\nque não faz discriminação de pessoas."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo Marcos\n10,28-31\nNaquele tempo,\nComeçou Pedro a dizer a Jesus:\n\"Eis que nós deixamos tudo e te seguimos\".\nRespondeu Jesus:\n\"Em verdade vos digo,\nquem tiver deixado casa,\nirmãos, irmãs, mãe, pai, filhos,\ncampos, por causa de mim e do Evangelho,\nreceberá cem vezes mais agora, durante esta vida\nâ casa, irmãos, irmãs, mães, filhos e campos,\ncom perseguições â\ne, no mundo futuro, a vida eterna.\nMuitos que agora são os primeiros serão os últimos.\nE muitos que agora são os últimos serão os primeiros\"."
        },
        {
          "type": "santo_padre",
          "title": "Palavras do Santo Padre",
          "content": "Seguir Jesus sob o ponto de vista humano não é um bom negócio: é servir. De resto foi exatamente o que fez ele: e se o Senhor te der a possibilidade de ser o primeiro, tu deves comportar-te como o último, isto é, no serviço. Se o Senhor te der a possibilidade de possuir bens, deves comportar-te no serviço, isto é, para os outros.\nSão três os aspectos, os degraus que nos afastam de Jesus: as riquezas, a vaidade e o orgulho. Por isto as riquezas são tão perigosas: levam-te a ser vaidoso e a pensar que és importante; mas quando te consideras importante, crias a cauda de pavão e perdes-te. (...) É desagradável ver um cristão â leigo, consagrado, sacerdote ou bispo â que quer as duas coisas: seguir Jesus e os bens, seguir Jesus e a mundanidade. É um contra-testemunho e afasta as pessoas de Jesus. Continuemos a pensar de novo na pergunta de Pedro: âNós deixamos tudo: como nos pagarás?â. E ter presente a resposta de Jesus porque o preço que Ele nos dá é ser semelhante a Ele: este será o âsalárioâ. E âassemelhar a Jesusâ, é um âgrande salárioâ.\n(Homilia na Capela da Casa Santa Marta, 26 de maio de 2015)"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/04.html"
    },
    {
      "date": "2025-03-05T00:00:00",
      "formatted_date": "05/03/2025",
      "day_of_week": "Wednesday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Prima Leitura\nLeitura da Profecia de Joel\n2,12-18\n\"Agora, diz o Senhor,\nvoltai para mim com todo o vosso coração,\ncom jejuns, lágrimas e gemidos;\nrasgai o coração, e não as vestes;\ne voltai para o Senhor, vosso Deus;\nele é benigno e compassivo,\npaciente e cheio de misericórdia,\ninclinado a perdoar o castigo\".\nQuem sabe,\nse ele se volta para vós e vos perdoa,\ne deixa atrás de si a bênção,\noblação e libação\npara o Senhor, vosso Deus?\nTocai trombeta em Sião,\nprescrevei o jejum sagrado,\nconvocai a assembleia;\ncongregai o povo,\nrealizai cerimônias de culto,\nreuni anciãos,\najuntai crianças e lactentes;\ndeixe o esposo seu aposento,\ne a esposa, seu leito.\nChorem, postos entre o vestíbulo e o altar,\nos ministros sagrados do Senhor, e digam:\n\"Perdoa, Senhor, a teu povo,\ne não deixes que esta tua herança sofra infâmia\ne que as nações a dominem\".\nPor que se haveria de dizer entre os povos:\n\"Onde está o Deus deles?\"\nEntão o Senhor encheu-se de zelo por sua terra\ne perdoou ao seu povo.\nSegunda Leitura\nLeitura da Segunda Carta de São Paulo aos Coríntios\n5,20 - 6,2\nIrmãos,\nsomos embaixadores de Cristo,\ne é Deus mesmo que exorta através de nós.\nEm nome de Cristo, nós vos suplicamos:\ndeixai-vos reconciliar com Deus.\nAquele que não cometeu nenhum pecado,\nDeus o fez pecado por nós,\npara que nele nós nos tornemos justiça de Deus.\nComo colaboradores de Cristo,\nnós vos exortamos a não\nreceberdes em vão a graça de Deus,\npois ele diz:\n\"No momento favorável, eu te ouvi\ne no dia da salvação, eu te socorri\".\nÉ agora o momento favorável,\né agora o dia da salvação."
        },
        {
          "type": "segunda_leitura",
          "title": "Segunda Leitura",
          "content": "Leitura da Segunda Carta de São Paulo aos Coríntios\n5,20 - 6,2\nIrmãos,\nsomos embaixadores de Cristo,\ne é Deus mesmo que exorta através de nós.\nEm nome de Cristo, nós vos suplicamos:\ndeixai-vos reconciliar com Deus.\nAquele que não cometeu nenhum pecado,\nDeus o fez pecado por nós,\npara que nele nós nos tornemos justiça de Deus.\nComo colaboradores de Cristo,\nnós vos exortamos a não\nreceberdes em vão a graça de Deus,\npois ele diz:\n\"No momento favorável, eu te ouvi\ne no dia da salvação, eu te socorri\".\nÉ agora o momento favorável,\né agora o dia da salvação."
        },
        {
          "type": "santo_padre",
          "title": "Palavras do Santo Padre",
          "content": "A palavra de Deus nos dá a orientação correta para vivermos bem a Quaresma. Quando fazemos algo bom, às vezes somos tentados a ser apreciados e a ter uma recompensa: a glória humana. Mas essa é uma falsa recompensa porque nos projeta para o que os outros pensam de nós. Jesus nos pede que façamos o bem porque é bem. Ele nos pede que sintamos que estamos sempre sob o olhar de nosso Pai celeste e que vivamos em relação a Ele, não em relação ao julgamento dos outros. Viver na presença do Pai é uma alegria muito mais profunda do que a glória mundana. Portanto, que nossa atitude nesta Quaresma seja a de viver em segredo, onde o Pai nos vê, nos ama e nos espera. É claro que as coisas externas também são importantes, mas devemos sempre escolher e viver na presença de Deus. Façamos na oração, na mortificação e na caridade fraterna o que pudermos, humildemente, diante de Deus. Assim, seremos dignos da recompensa de Deus, o Pai.(Mensagem áudio para a iniciativa \"KeepLent\" (10 de fevereiro de 2016)"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/05.html"
    },
    {
      "date": "2025-03-06T00:00:00",
      "formatted_date": "06/03/2025",
      "day_of_week": "Thursday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura do Livro do Deuteronômio\n30,15-20\nMoisés falou ao povo dizendo:\n\"Vê que eu hoje te proponho\na vida e a felicidade,\na morte e a desgraça.\nSe obedeceres aos preceitos do Senhor teu Deus,\nque eu hoje te ordeno,\namando ao Senhor teu Deus,\nseguindo seus caminhos e guardando seus mandamentos,\nsuas leis e seus decretos,\nviverás e te multiplicarás,\ne o Senhor teu Deus te abençoará\nna terra em que vais entrar para possuí-la.\nSe, porém, o teu coração se desviar\ne não quiseres escutar,\ne se, deixando-te levar pelo erro,\nadorares deuses estranhos e os servires,\neu vos anuncio hoje que certamente perecereis.\nNão vivereis muito tempo na terra onde ides entrar,\ndepois de atravessar o Jordão, para ocupá-la.\nTomo hoje o céu e a terra como testemunhas contra vós\nde que vos propus a vida e a morte, a bênção e a maldição.\nEscolhe, pois, a vida,\npara que vivas, tu e teus descendentes,\namando ao Senhor teu Deus,\nobedecendo à sua voz e apegando-te a ele\na fim de que habites na terra\nque o Senhor jurou dar a teus pais,\nAbraão, Isaac e Jacó\"."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo Lucas\n9,22-25\nNaquele tempo disse Jesus aos seus discípulos:\n\"O Filho do Homem deve sofrer muito,\nser rejeitado pelos anciãos,\npelos sumos sacerdotes e doutores da Lei,\ndeve ser morto e ressuscitar no terceiro dia\".\nDepois Jesus disse a todos:\n\"Se alguém me quer seguir, renuncie a si mesmo,\ntome sua cruz cada dia, e siga-me.\nPois quem quiser salvar a sua vida, vai perdê-la;\ne quem perder a sua vida por causa de mim, esse a salvará.\nCom efeito, de que adianta\na um homem ganhar o mundo inteiro\nse se perde e se destrói a si mesmo?\""
        },
        {
          "type": "santo_padre",
          "title": "Palavras do Santo Padre",
          "content": "«Se alguém quiser vir após mim, renegue-se a si mesmo, tome a sua cruz e siga-me» (v. 24). Desta forma Ele mostra o caminho do verdadeiro discípulo, realçando duas atitudes. A primeira é «renegar-se a si próprio», o que não significa uma mudança superficial, mas uma conversão, uma inversão de mentalidade e de valores. A outra atitude é tomar a própria cruz. Não se trata apenas de suportar pacientemente tribulações diárias, mas de suportar com fé e responsabilidade aquela parte do esforço, aquela parte do sofrimento que a luta contra o mal implica. A vida dos cristãos é sempre uma luta. A Bíblia diz que a vida do crente é uma milícia: lutar contra o espírito maligno, lutar contra o Mal. Assim, o compromisso de âtomar a cruzâ torna-se participação com Cristo na salvação do mundo. Pensando nisto, façamos com que a cruz pendurada na parede de casa, ou a pequena que usamos ao peito, seja sinal do nosso desejo de nos unirmos a Cristo no serviço aos nossos irmãos com amor, especialmente aos mais pequeninos e mais frágeis. A cruz é um sinal santo do Amor de Deus, é um sinal do Sacrifício de Jesus, e não deve ser reduzida a um objeto de superstição ou a uma joia ornamental. Consequentemente, se quisermos ser Seus discípulos, somos chamados a imitá-lo, dedicando sem reservas a nossa vida por amor a Deus e ao próximo. (Angelus de 30 de agosto de 2020)"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/06.html"
    },
    {
      "date": "2025-03-07T00:00:00",
      "formatted_date": "07/03/2025",
      "day_of_week": "Friday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura do Livro do Profeta Isaías\n58,1-9a\nAssim fala o Senhor Deus:\n\"Grita forte, sem cessar,\nlevanta a voz como trombeta\ne denuncia os crimes do meu povo\ne os pecados da casa de Jacó.\nBuscam-me cada dia\ne desejam conhecer meus propósitos,\ncomo gente que pratica a justiça\ne não abandonou a lei de Deus.\nExigem de mim julgamentos justos\ne querem estar na proximidade de Deus:\n'Por que não te regozijaste, quando jejuávamos,\ne o ignoraste, quando nos humilhávamos?'\n- É porque no dia do vosso jejum tratais de negócios\ne oprimis os vossos empregados.\nÉ porque ao mesmo tempo que jejuais,\nfazeis litígios e brigas\ne agressões impiedosas.\nNão façais jejum com esse espírito,\nse quereis que vosso pedido seja ouvido no céu.\nAcaso é esse jejum que aprecio,\no dia em que uma pessoa se mortifica?\nTrata-se talvez de curvar a cabeça como junco,\ne de deitar-se em saco e sobre cinza?\nAcaso chamas a isso jejum,\ndia grato ao Senhor?\nAcaso o jejum que prefiro não é outro:\n- quebrar as cadeias injustas,\ndesligar as amarras do jugo,\ntornar livres os que estão detidos,\nenfim, romper todo tipo de sujeição?\nNão é repartir o pão com o faminto,\nacolher em casa os pobres e peregrinos?\nQuando encontrares um nu, cobre-o,\ne não desprezes a tua carne.\nEntão, brilhará tua luz como a aurora\ne tua saúde há de recuperar-se mais depressa;\nà frente caminhará tua justiça\ne a glória do Senhor te seguirá.\nEntão invocarás o Senhor e ele te atenderá,\npedirás socorro, e ele dirá: 'Eis-me aqui' \"."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo Mateus\n9,14-15\nNaquele tempo,\nos discípulos de João aproximaram-se de Jesus\ne perguntaram:\n\"Por que razão nós e os fariseus praticamos jejuns,\nmas os teus discípulos não?\"\nDisse-lhes Jesus:\n\"Por acaso, os amigos do noivo podem estar de luto\nenquanto o noivo está com eles?\nDias virão em que o noivo será tirado do meio deles.\nEntão, sim, eles jejuarão\"."
        },
        {
          "type": "santo_padre",
          "title": "Palavras do Santo Padre",
          "content": "O meu jejum ajuda os outros? Porque se não ajuda, é um jejum fingido, é incoerente e leva para um caminho de uma vida dupla. Finjo ser um cristão, certo... como os fariseus, como os saduceus. Mas, por dentro, não sou. Por isso, é preciso pedir humildemente a graça da coerência. A coerência. Se não posso fazer algo, não faço. Mas não o faço incoerentemente. Faça apenas o que eu puder fazer, mas com coerência cristã. Que o Senhor nos dê essa graça. (Homilia na Capela da Casa Santa Marta, 16 de fevereiro de 2018)"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/07.html"
    },
    {
      "date": "2025-03-08T00:00:00",
      "formatted_date": "08/03/2025",
      "day_of_week": "Saturday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura do Livro do Profeta Isaías\n58,9b-14\nAssim fala o Senhor:\n\"Se destruíres teus instrumentos de opressão,\ne deixares os hábitos autoritários\ne a linguagem maldosa;\nse acolheres de coração aberto o indigente\ne prestares todo socorro ao necessitado,\nnascerá nas trevas a tua luz\ne tua vida obscura será como o meio-dia.\nO Senhor te conduzirá sempre\ne saciará tua sede na aridez da vida,\ne renovará o vigor do teu corpo;\nserás como um jardim bem regado,\ncomo uma fonte de águas que jamais secarão.\nTeu povo reconstruirá as ruínas antigas;\ntu levantarás os fundamentos das gerações passadas:\nserás chamado reconstrutor de ruínas,\nrestaurador de caminhos, nas terras a povoar.\nSe não puseres o pé fora de casa no sábado,\nnem tratares de negócios em meu dia santo,\nse considerares o sábado teu dia favorito,\no dia glorioso, consagrado ao Senhor,\nse o honrares, pondo de lado atividades,\nnegócios e conversações,\nentão te deleitarás no Senhor;\neu te farei transportar sobre as alturas da terra\ne desfrutar a herança de Jacó, teu pai\".\nFalou a boca do Senhor."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo Lucas\n5,27-32\nNaquele tempo,\nJesus viu um cobrador de impostos, chamado Levi,\nsentado na coletoria.\nJesus lhe disse:\n\"Segue-me.\"\nLevi deixou tudo, levantou-se e o seguiu.\nDepois, Levi preparou em casa\num grande banquete para Jesus.\nEstava aí grande número de cobradores de impostos\ne outras pessoas sentadas à mesa com eles.\nOs fariseus e seus mestres da Lei murmuravam\ne diziam aos discípulos de Jesus:\n\"Por que vós comeis e bebeis\ncom os cobradores de impostos e com os pecadores?\"\nJesus respondeu:\n\"Os que são sadios não precisam de médico,\nmas sim os que estão doentes.\nEu não vim chamar os justos,\nmas sim os pecadores para a conversão\"."
        },
        {
          "type": "santo_padre",
          "title": "Palavras do Santo Padre",
          "content": "Poucos viam Mateus como era: conheciam-no como aquele que estava «sentado no banco dos impostos» (v. 9). Com efeito, era cobrador de impostos: ou seja, alguém que cobrava os tributos em nome do império romano, que ocupava a Palestina. Em síntese, era um colaboracionista, um traidor do povo. Podemos imaginar o desprezo que o povo sentia por ele: era um âpublicanoâ, assim se chamava. Mas, aos olhos de Jesus, Mateus é um homem, com as suas misérias e a sua grandeza. Estai atentos a isto: Jesus não se detém nos adjetivos, Jesus procura sempre o substantivo. âEste é um pecador, este é um tal pelo qualâ¦â são adjetivos: Jesus vai à pessoa, ao coração, esta é uma pessoa, este é um homem, esta é uma mulher, Este olhar de Jesus que é belíssimo, que vê o outro, quem quer que seja, como destinatário de amor, é o início da paixão evangelizadora. Tudo começa a partir deste olhar, que aprendemos com Jesus. Podemos perguntar-nos: como vemos os outros? (Audiência Geral de 11 de janeiro de 2023)"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/08.html"
    },
    {
      "date": "2025-03-09T00:00:00",
      "formatted_date": "09/03/2025",
      "day_of_week": "Sunday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Primeira Leitura\nLeitura do Livro do Deuteronômio\n26,4-10\nAssim Moisés falou ao povo:\n\"O sacerdote receberá de tuas mãos a cesta\ne a colocará diante do altar do Senhor teu Deus.\nDirás, então, na presença do Senhor teu Deus:\n'Meu pai era um arameu errante,\nque desceu ao Egito com um punhado de gente\ne ali viveu como estrangeiro.\nAli se tornou um povo grande, forte e numeroso.\nOs egípcios nos maltrataram e oprimiram,\nimpondo-nos uma dura escravidão.\nClamamos, então, ao Senhor, o Deus de nossos pais,\ne o Senhor ouviu a nossa voz e viu a nossa opressão,\na nossa miséria e a nossa angústia.\nE o Senhor nos tirou do Egito\ncom mão poderosa e braço estendido,\nno meio de grande pavor, com sinais e prodígios.\nE conduziu-nos a este lugar\ne nos deu esta terra, onde corre leite e mel.\nPor isso, agora trago os primeiros frutos da terra\nque tu me deste, Senhor'.\nDepois de colocados os frutos\ndiante do Senhor teu Deus,\ntu te inclinarás em adoração diante dele\".\nSegunda Leitura\nLeitura da Carta de São Paulo aos Romanos\n10,8-13\nIrmãos:\nO que diz a Escritura?\n\"A palavra está perto de ti,\nem tua boca e em teu coração\".\nEssa palavra é a palavra da fé, que nós pregamos.\nSe, pois, com tua boca confessares Jesus como Senhor\ne, no teu coração,\ncreres que Deus o ressuscitou dos mortos,\nserás salvo.\nÉ crendo no coração que se alcança a justiça\ne é confessando a fé com a boca\nque se consegue a salvação.\nPois a Escritura diz:\n\"Todo aquele que nele crer não ficará confundido\".\nPortanto, não importa a diferença entre judeu e grego;\ntodos têm o mesmo Senhor,\nque é generoso para com todos os que o invocam.\nDe fato,\ntodo aquele que invocar o Nome do Senhor será salvo."
        },
        {
          "type": "segunda_leitura",
          "title": "Segunda Leitura",
          "content": "Leitura da Carta de São Paulo aos Romanos\n10,8-13\nIrmãos:\nO que diz a Escritura?\n\"A palavra está perto de ti,\nem tua boca e em teu coração\".\nEssa palavra é a palavra da fé, que nós pregamos.\nSe, pois, com tua boca confessares Jesus como Senhor\ne, no teu coração,\ncreres que Deus o ressuscitou dos mortos,\nserás salvo.\nÉ crendo no coração que se alcança a justiça\ne é confessando a fé com a boca\nque se consegue a salvação.\nPois a Escritura diz:\n\"Todo aquele que nele crer não ficará confundido\".\nPortanto, não importa a diferença entre judeu e grego;\ntodos têm o mesmo Senhor,\nque é generoso para com todos os que o invocam.\nDe fato,\ntodo aquele que invocar o Nome do Senhor será salvo."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo Lucas\n4,1-13\nNaquele tempo,\nJesus, cheio do Espírito Santo, voltou do Jordão,\ne, no deserto, ele era guiado pelo Espírito.\nAli foi tentado pelo diabo durante quarenta dias.\nNão comeu nada naqueles dias\ne depois disso, sentiu fome.\nO diabo disse, então, a Jesus:\n\"Se és Filho de Deus,\nmanda que esta pedra se mude em pão\".\nJesus respondeu:\n\"A Escritura diz:\n'Não só de pão vive o homem'\".\nO diabo levou Jesus para o alto,\nmostrou-lhe por um instante todos os reinos do mundo\ne lhe disse:\n\"Eu te darei todo este poder e toda a sua glória,\nporque tudo isso foi entregue a mim\ne posso dá-lo a quem eu quiser.\nPortanto, se te prostrares diante de mim em adoração,\ntudo isso será teu\".\nJesus respondeu:\n\"A Escritura diz:\n'Adorarás o Senhor teu Deus, e só a ele servirás'\".\nDepois o diabo levou Jesus a Jerusalém,\ncolocou-o sobre a parte mais alta do Templo,\ne lhe disse:\n\"Se és Filho de Deus,\natira-te daqui abaixo!\nPorque a Escritura diz:\nDeus ordenará aos seus anjos a teu respeito,\nque te guardem com cuidado!'\nE mais ainda: 'Eles te levarão nas mãos,\npara que não tropeces em alguma pedra'\".\nJesus, porém, respondeu:\n\"A Escritura diz:\n'Não tentarás o Senhor teu Deus'\".\nTerminada toda a tentação,\no diabo afastou-se de Jesus,\npara retornar no tempo oportuno."
        },
        {
          "type": "santo_padre",
          "title": "Palavras do Santo Padre",
          "content": "Este Evangelho das tentações de Jesus no deserto recorda-nos que a vida do cristão, nas pegadas do Senhor, é uma batalha contra o espírito do mal. Mostra-nos que Jesus enfrentou voluntariamente o Tentador e o venceu; e ao mesmo tempo recorda-nos que ao diabo é concedida a possibilidade de agir também sobre as tentações. Devemos estar conscientes da presença deste inimigo astuto, interessado na nossa condenação eterna, no nosso fracasso, e preparar-nos para nos defendermos dele e combatê-lo. A graça de Deus assegura-nos, através da fé, oração e penitência, a vitória sobre o inimigo. Mas gostaria de salientar uma coisa: nas tentações Jesus nunca dialoga com o diabo, nunca. Na sua vida, Jesus nunca teve um diálogo com o diabo, nunca. Ou o afasta dos possuídos ou o condena ou mostra a sua malícia, mas nunca dialoga com ele. E no deserto parece haver um diálogo porque o diabo lhe faz três propostas e Jesus responde. Mas Jesus não responde com as suas palavras; responde com a Palavra de Deus, com três passagens da Escritura. E é isto que também todos nós devemos fazer. Quando o sedutor se aproxima, começa a seduzir-nos: âMas pensa isto, faz aquilo...â A tentação é entrar em diálogo com ele, como fez Eva; e se entrarmos em diálogo com o diabo, seremos derrotados. Colocai isto na cabeça e no coração: nunca dialogar com o diabo, não há diálogo possível. Apenas a Palavra de Deus. (Angelus de 21 de fevereiro de 2021)"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/09.html"
    },
    {
      "date": "2025-03-10T00:00:00",
      "formatted_date": "10/03/2025",
      "day_of_week": "Monday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura do Livro do Levítico\n19,1-2.11-18\nO Senhor falou a Moisés, dizendo:\n\"Fala a toda a comunidade dos filhos de Israel, e dize-lhes:\nSede santos,\nporque eu, o Senhor vosso Deus, sou santo.\nNão furteis, não digais mentiras,\nnem vos enganeis uns aos outros.\nNão jureis falso por meu nome,\nprofanando o nome do Senhor teu Deus.\nEu sou o Senhor.\nNão explores o teu próximo\nnem pratiques extorsão contra ele.\nNão retenhas contigo a diária do assalariado\naté o dia seguinte.\nNão amaldiçoes o surdo,\nnem ponhas tropeço diante do cego,\nmas temerás o teu Deus.\nEu sou o Senhor.\nNão cometas injustiças no exercício da justiça;\nnão favoreças o pobre nem prestigieis o poderoso.\nJulga teu próximo conforme a justiça.\nNão sejas um maldizente entre o teu povo.\nNão conspires, caluniando-o,\ncontra a vida do teu próximo.\nEu sou o Senhor.\nNão tenhas no coração ódio contra teu irmão.\nRepreende o teu próximo,\npara não te tornares culpado de pecado por causa dele.\nNão procures vingança,\nnem guardes rancor aos teus compatriotas.\nAmarás o teu próximo como a ti mesmo.\nEu sou o Senhor\"."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo Mateus\n25,31-46\nNaquele tempo, disse Jesus a seus discípulos:\n\"Quando o Filho do Homem vier em sua glória,\nacompanhado de todos os anjos,\nentão se assentará em seu trono glorioso.\nTodos os povos da terra\nserão reunidos diante dele,\ne ele separará uns dos outros,\nassim como o pastor separa as ovelhas dos cabritos.\nE colocará as ovelhas à sua direita\ne os cabritos à sua esquerda.\nEntão o Rei dirá aos que estiverem à sua direita:\n'Vinde benditos de meu Pai!\nRecebei como herança o Reino que meu Pai vos preparou\ndesde a criação do mundo!\nPois eu estava com fome e me destes de comer;\neu estava com sede e me destes de beber;\neu era estrangeiro e me recebestes em casa;\neu estava nu e me vestistes;\neu estava doente e cuidastes de mim;\neu estava na prisão e fostes me visitar'.\nEntão os justos lhe perguntarão:\n'Senhor, quando foi que te vimos com fome\ne te demos de comer?\ncom sede e te demos de beber?\nQuando foi que te vimos como estrangeiro\ne te recebemos em casa,\ne sem roupa e te vestimos?\nQuando foi que te vimos doente ou preso,\ne fomos te visitar?'\nEntão o Rei lhes responderá:\n'Em verdade eu vos digo,\nque todas as vezes que fizestes isso\na um dos menores de meus irmãos,\nfoi a mim que o fizestes!'\nDepois o Rei dirá aos que estiverem à sua esquerda:\n'Afastai-vos de mim, malditos!\nIde para o fogo eterno,\npreparado para o diabo e para os seus anjos.\nPois eu estava com fome e não me destes de comer;\neu estava com sede e não me destes de beber;\neu era estrangeiro e não me recebestes em casa;\neu estava nu e não me vestistes;\neu estava doente e na prisão\ne não fostes me visitar'.\nE responderão também eles:\n'Senhor, quando foi que te\nvimos com fome, ou com sede,\ncomo estrangeiro, ou nu,\ndoente ou preso, e não te servimos?'\nEntão o Rei lhes responderá:\n'Em verdade eu vos digo,\ntodas as vezes que não fizestes isso\na um desses pequeninos,\nfoi a mim que não o fizestes!'\nPortanto, estes irão para o castigo eterno,\nenquanto os justos irão para a vida eterna\"."
        },
        {
          "type": "santo_padre",
          "title": "Palavras do Santo Padre",
          "content": "Na página do Evangelho de hoje, Jesus\nidentifica-se\nnão só com o rei-pastor, mas também com as\novelhas perdidas\n. Poderíamos falar como de uma âdupla identidadeâ: o rei-pastor, Jesus, identifica-se também com as ovelhas, ou seja, com os irmãos mais pequeninos e necessitados. E assim indica o critério do juízo: ele será assumido com base no amor concreto, concedido ou negado a essas pessoas, porque Ele próprio, o juiz, está presente em cada uma delas. Ele é juiz, Ele é Deus-homem, mas Ele é também o pobre, está escondido, encontra-se presente na pessoa dos pobres, que Ele menciona precisamente ali. Jesus diz: «Em verdade vos digo, todas as vezes que fizestes (ou deixastes de fazer) isto a um destes meus irmãos mais pequeninos, foi a mim que o fizestes (ou deixastes de fazer)» (vv. 40.45). Seremos julgados sobre o amor. O julgamento será sobre o amor. Não sobre o sentimento, não: seremos julgados sobre as obras, sobre a compaixão que se faz proximidade e ajuda atenciosa. (Angelus de 22 de novembro de 2020)"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/10.html"
    },
    {
      "date": "2025-03-11T00:00:00",
      "formatted_date": "11/03/2025",
      "day_of_week": "Tuesday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura do Livro do Profeta Isaías\n55,10-11\nIsto diz o Senhor:\n\"Assim como a chuva e a neve descem do ceÌu\ne para laÌ naÌo voltam mais,\nmas veÌm irrigar e fecundar a terra,\ne fazeÌ-la germinar\ne dar semente, para o plantio e para a alimentacÌ§aÌo,\nassim a palavra que sair de minha boca;\nnaÌo voltaraÌ para mim vazia;\nantes, realizaraÌ tudo que for de minha vontade\ne produziraÌ os efeitos que pretendi, ao enviaÌ-la\"."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo Mateus\n6,7-15\nNaquele tempo, disse Jesus aos seus discípulos:\n\"Quando orardes,\nnão useis muitas palavras, como fazem os pagãos.\nEles pensam que serão ouvidos\npor força das muitas palavras.\nNão sejais como eles,\npois vosso Pai sabe do que precisais,\nmuito antes que vós o peçais.\nVós deveis rezar assim:\nPai Nosso que estás nos céus,\nsantificado seja o teu nome;\nvenha o teu Reino;\nseja feita a tua vontade,\nassim na terra como nos céus.\nO pão nosso de cada dia dá-nos hoje.\nPerdoa as nossas ofensas,\nassim como nós perdoamos\na quem nos tem ofendido.\nE não nos deixes cair em tentação,\nmas livra-nos do mal.\nDe fato, se vós perdoardes aos homens\nas faltas que eles cometeram,\nvosso Pai que está nos céus\ntambém vos perdoará.\nMas, se vós não perdoardes aos homens,\nvosso Pai também não perdoará\nas faltas que vós cometestes\"."
        },
        {
          "type": "santo_padre",
          "title": "Palavras do Santo Padre",
          "content": "Jesus distancia-se da oração dos pagãos, «que usam de vãs repetições [...] porque pensam que, por muito falarem, serão atendidos» (Mt 6, 7). Talvez aqui Jesus faça alusão àquela â\ncaptatio benevolentiae\nâ que era a premissa necessária de tantas preces antigas: a divindade devia ser de qualquer forma acalmada com uma longa série de louvores, até de"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/11.html"
    },
    {
      "date": "2025-03-12T00:00:00",
      "formatted_date": "12/03/2025",
      "day_of_week": "Wednesday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura da Profecia de Jonas\n3,1-10\nA palavra do Senhor foi dirigida a Jonas,\npela segunda vez:\n\"Levanta-te\ne põe-te a caminho da grande cidade de Nínive\ne anuncia-lhe a mensagem que eu te vou confiar\".\nJonas pôs-se a caminho de Nínive,\nconforme a ordem do Senhor.\nOra, Nínive era uma cidade muito grande;\neram necessários três dias para ser atravessada.\nJonas entrou na cidade,\npercorrendo o caminho de um dia;\npregava ao povo, dizendo:\n\"Ainda quarenta dias, e Nínive será destruída\".\nOs ninivitas acreditaram em Deus;\naceitaram fazer jejum, e vestiram sacos,\ndesde o superior ao inferior.\nA pregação chegara aos ouvidos do rei de Nínive;\nele levantou-se do trono e pôs de lado o manto real,\nvestiu-se de saco e sentou-se em cima de cinza.\nEm seguida, fez proclamar, em Nínive,\ncomo decreto do rei e dos príncipes:\n\"Homens e animais bovinos e ovinos\nnão provarão nada!\nNão comerão e não beberão água.\nHomens e animais se cobrirão de sacos,\ne os homens rezarão a Deus com força;\ncada um deve afastar-se do mau caminho\ne de suas práticas perversas.\nDeus talvez volte atrás,\npara perdoar-nos e aplacar sua ira,\ne assim não venhamos a perecer\".\nVendo Deus as suas obras de conversão\ne que os ninivitas se afastavam do mau caminho,\ncompadeceu-se e suspendeu o mal,\nque tinha ameaçado fazer-lhes, e não o fez."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo Lucas\n11,29-32\nNaquele tempo,\nquando as multidões se reuniram\nem grande quantidade,\nJesus começou a dizer:\n\"Esta geração é uma geração má.\nEla busca um sinal,\nmas nenhum sinal lhe será dado,\na não ser o sinal de Jonas.\nCom efeito, assim como Jonas\nfoi um sinal para os ninivitas,\nassim também será o Filho do Homem\npara esta geração.\nNo dia do julgamento,\na rainha do Sul se levantará\njuntamente com os homens desta geração,\ne os condenará.\nPorque ela veio de uma terra distante\npara ouvir a sabedoria de Salomão.\nE aqui está quem é maior do que Salomão.\nNo dia do julgamento, os ninivitas\nse levantarão juntamente com esta geração\ne a condenarão.\nPorque eles se converteram\nquando ouviram a pregação de Jonas.\nE aqui está quem é maior do que Jonas\"."
        },
        {
          "type": "santo_padre",
          "title": "Palavras do Santo Padre",
          "content": "Por que os doutores da lei não compreendiam os sinais dos tempos, invocando um sinal extraordinário? Jesus deu-lhes. Por que não compreendiam? Em primeiro lugar, porque eram fechados. Fechados no seu sistema, tinham elaborado muito bem a Lei, uma obra-prima. Todos os judeus sabiam o que se podia fazer e o que não se podia fazer, até onde podiam ir, tudo estava estabelecido. E ali eles estavam seguros. Não entendiam que Deus é o Deus das surpresas. Que Deus é sempre novo. Nunca se renega a si mesmo, nunca afirma que o que disse estava errado, nunca: mas surpreende sempre. E eles não entendiam e se fechavam naquele sistema, feito com tanta boa vontade, e pediam a Jesus: âDá-nos um sinal!â, e não entendiam os muitos sinais que Jesus fazia e que indicavam que o momento tinha chegado. Fechamento. Em segundo lugar, eles tinham esquecido que eram um povo a caminho. A caminho. E quando alguém está a caminho, encontra sempre coisas novas, algo que não conhece, e isso deve nos fazer pensar: estou apegado às minhas coisas, minhas ideias, fechado? Ou sou aberto ao Deus das surpresas? Sou uma pessoa firme ou uma pessoa que caminha? Acredito em Jesus Cristo, em Jesus, no que ele fez, morreu, ressuscitou e terminou a história, ou acredito que o caminho vai em frente rumo à maturidade, rumo à manifestação de glória do Senhor? Sou capaz de compreender os sinais dos tempos e ser fiel à voz do Senhor que se manifesta neles? Podemos nos fazer essas perguntas hoje e pedir ao Senhor um coração que ame a Lei, porque é a Lei de Deus, que também ame as surpresas de Deus e que saiba que essa santa Lei não é fim a si mesma.\n(Homilia na Capela da Casa Santa Marta, 13 de outubro de 2014)"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/12.html"
    },
    {
      "date": "2025-03-13T00:00:00",
      "formatted_date": "13/03/2025",
      "day_of_week": "Thursday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura do Livro de Ester\n4,17n.p-r.aa-bb.gg-hh\nNaqueles dias,\na rainha Ester,\ntemendo o perigo de morte que se aproximava,\nbuscou refúgio no Senhor.\nProstrou-se por terra\ndesde a manhã até ao anoitecer,\njuntamente com suas servas, e disse:\n\"Deus de Abraão, Deus de Isaac e Deus de Jacó,\ntu és bendito.\nVem em meu socorro, pois estou só\ne não tenho outro defensor fora de ti, Senhor,\npois eu mesma me expus ao perigo.\nSenhor, eu ouvi,\ndos livros de meus antepassados,\nque tu libertas, Senhor, até ao fim,\ntodos os que te são caros.\nAgora, pois, ajuda-me, a mim que estou sozinha\ne não tenho mais ninguém senão a ti,\nSenhor meu Deus.\nVem, pois, em auxílio de minha orfandade.\nPõe em meus lábios um discurso atraente,\nquando eu estiver diante do leão,\ne muda o seu coração\npara que odeie aquele que nos ataca,\npara que este pereça com todos os seus cúmplices.\nE livra-nos da mão de nossos inimigos.\nTransforma nosso luto em alegria\ne nossas dores em bem-estar\"."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo Mateus\n7,7-12\nNaquele tempo, disse Jesus aos seus discípulos:\n\"Pedi e vos será dado! Procurai e achareis!\nBatei e a porta vos será aberta!\nPois todo aquele que pede, recebe;\nquem procura, encontra;\ne a quem bate, a porta será aberta.\nQuem de vós dá ao filho uma pedra,\nquando ele pede um pão?\nOu lhe dá uma cobra, quando ele pede um peixe?\nOra, se vós, que sois maus,\nsabeis dar coisas boas a vossos filhos,\nquanto mais vosso Pai que está nos céus\ndará coisas boas aos que lhe pedirem!\nTudo quanto quereis que os outros vos façam,\nfazei também a eles.\nNisto consiste a Lei e os Profetas\"."
        },
        {
          "type": "santo_padre",
          "title": "Palavras do Santo Padre",
          "content": "Devemos rezar com coragem, pois quando oramos precisamos de algo. E Deus é um amigo, um amigo rico que tem pão, dispõe daquilo de que precisamos. É como se Jesus dissesse: âNa oração sede importunos. Não vos canseisâ. Mas não vos canseis do quê? De pedir. âPedi e ser-vos-á dadoâ. Porque a oração é um trabalho, uma labuta que requer vontade, constância e determinação, sem vergonha. Por quê? Porque eu bato à porta do meu amigo. Deus é um amigo, e com um amigo eu posso fazer isso. Uma prece constante, importuna. (...) E um amigo dá o bem, dá ainda mais: eu lhe peço que resolva esse problema, e Ele o resolve e dá também o Espírito Santo. Dá ainda mais. Pensemos um pouco: como rezo? Como um papagaio? Rezo precisamente com a necessidade no coração? Luto com Deus na oração, para que Ele me conceda aquilo de que tenho necessidade, se for justo? Aprendamos a rezar a partir deste trecho do Evangelho. (Homilia na Capela da Casa Santa Marta, 11 de outubro de 2018)"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/13.html"
    },
    {
      "date": "2025-03-14T00:00:00",
      "formatted_date": "14/03/2025",
      "day_of_week": "Friday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura da Profecia de Ezequiel\n18,21-28\nAssim fala o Senhor:\n\"Se o ímpio se arrepender de todos os pecados cometidos,\ne guardar todas as minhas leis,\ne praticar o direito e a justiça,\nviverá com certeza e não morrerá.\nNenhum dos pecados que cometeu\nserá lembrado contra ele.\nViverá por causa da justiça que praticou.\nSerá que eu tenho prazer na morte do ímpio?\n- oráculo do Senhor Deus.\nNão desejo, antes, que mude de conduta e viva?\nMas, se o justo se desviar de sua justiça\ne praticar o mal,\nimitando todas as práticas detestáveis feitas pelo ímpio,\npoderá fazer isso e viver?\nDa justiça que ele praticou,\nnada mais será lembrado.\nPor causa da infidelidade e do pecado que cometeu,\npor causa disso morrerá.\nMas vós andais dizendo:\n'A conduta do Senhor não é correta'.\nOuvi, vós da casa de Israel:\nÉ a minha conduta que não é correta,\nou antes é a vossa conduta que não é correta?\nQuando um justo se desvia da justiça,\npratica o mal e morre,\né por causa do mal praticado que ele morre.\nQuando um ímpio se arrepende da maldade que praticou\ne observa o direito e a justiça,\nconserva a própria vida.\nArrependendo-se de todos os seus pecados,\ncom certeza viverá;\nnão morrerá\"."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo Mateus\n5,20-26\nNaquele tempo, disse Jesus aos seus discípulos:\n\"Se a vossa justiça não for maior\nque a justiça dos mestres da Lei e dos fariseus,\nvós não entrareis no Reino dos Céus.\nVós ouvistes o que foi dito aos antigos:\n'Não matarás!\nQuem matar será condenado pelo tribunal'.\nEu, porém, vos digo:\ntodo aquele que se encoleriza com seu irmão\nserá réu em juízo;\nquem disser ao seu irmão: 'patife!'\nserá condenado pelo tribunal;\nquem chamar o irmão de 'tolo'\nserá condenado ao fogo do inferno.\nPortanto, quando tu estiveres levando\na tua oferta para o altar, e ali te lembrares\nque teu irmão tem alguma coisa contra ti,\ndeixa a tua oferta ali diante do altar,\ne vai primeiro reconciliar-te com o teu irmão.\nSó então vai apresentar a tua oferta.\nProcura reconciliar-te com teu adversário,\nenquanto caminha contigo para o tribunal.\nSenão o adversário te entregará ao juiz,\no juiz te entregará ao oficial de justiça,\ne tu serás jogado na prisão.\nEm verdade eu te digo: dali não sairás,\nenquanto não pagares o último centavo."
        },
        {
          "type": "santo_padre",
          "title": "Palavras do Santo Padre",
          "content": "De tudo isto compreende-se que Jesus não dá importância simplesmente à observância disciplinar e à conduta exterior. Ele vai à raiz da Lei, apostando sobretudo na intenção e por conseguinte no coração humano, onde têm origem as nossas ações boas e más. A fim de obter comportamentos bons e honestos não são suficientes as normas jurídicas, mas são necessárias motivações profundas, expressão de uma sabedoria escondida, a Sabedoria de Deus, que pode ser acolhida graças ao Espírito Santo. E nós, através da fé em Cristo, podemos abrir-nos à ação do Espírito, que nos torna capazes de viver o amor divino. À luz deste ensinamento de Cristo, cada preceito revela o seu pleno significado como exigência de amor, e todos se reconhecem no maior mandamento: ama a Deus com todo o coração e ama o próximo como a ti mesmo. (Angelus de 16 de fevereiro de 2014)"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/14.html"
    },
    {
      "date": "2025-03-15T00:00:00",
      "formatted_date": "15/03/2025",
      "day_of_week": "Saturday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura do Livro do Deuteronômio\n26, 16-19\nMoisés dirigiu a palavra ao povo de Israel e lhe disse:\n\"Hoje, o Senhor teu Deus te manda\ncumprir esses preceitos e decretos.\nGuarda-os e observa-os\ncom todo o teu coração e com toda a tua alma.\nTu escolheste hoje o Senhor para ser o teu Deus,\npara seguires os seus caminhos,\ne guardares seus preceitos, mandamentos e decretos,\ne para obedeceres à sua voz.\nE o Senhor te escolheu, hoje,\npara que sejas para ele\num povo particular,\ncomo te prometeu,\na fim de observares todos os seus mandamentos.\nAssim ele te fará ilustre entre todas as nações que criou,\ne te tornará superior em honra e glória,\na fim de que sejas o povo santo do Senhor teu Deus,\ncomo ele disse\"."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo Mateus\n5,43-48\nNaquele tempo, disse Jesus aos seus discípulos:\n\"Vós ouvistes o que foi dito:\n'Amarás o teu próximo e odiarás o teu inimigo!'\nEu, porém, vos digo: Amai os vossos inimigos\ne rezai por aqueles que vos perseguem!\nAssim, vos tornareis filhos\ndo vosso Pai que está nos céus,\nporque ele faz nascer o sol sobre maus e bons,\ne faz cair a chuva sobre justos e injustos.\nPorque, se amais somente aqueles que vos amam,\nque recompensa tereis?\nOs cobradores de impostos não fazem a mesma coisa?\nE se saudais somente os vossos irmãos,\no que fazeis de extraordinário?\nOs pagãos não fazem a mesma coisa?\nPortanto, sede perfeitos\ncomo o vosso Pai celeste é perfeito\"."
        },
        {
          "type": "santo_padre",
          "title": "Palavras do Santo Padre",
          "content": "Quando ouvimos isto, parece-nos que o Senhor pode o impossível. E depois, por que amar os inimigos? Se não se reagir aos prepotentes, qualquer abuso tem livre trânsito, e isso não é correto. Mas será mesmo assim? Será que o Senhor nos pede realmente coisas que são\nimpossíveis\n, e aliás\ninjustas\n? É assim? (â¦) é possível que uma pessoa consiga amar os próprios inimigos? Se dependesse apenas de nós, seria impossível. Mas lembremo-nos que quando o Senhor pede algo, Ele quer oferecê-lo. O Senhor nunca nos pede algo que não nos dê primeiro. Quando Ele me diz para amar os inimigos, quer dar-me a capacidade de o fazer. Sem esta capacidade não conseguiríamos, mas Ele diz-nos âamai o inimigoâ e dá-nos a capacidade de amar. (...) A força de amar é o Espírito Santo, e com o Espírito de Jesus podemos responder ao mal com o bem, podemos amar quem nos fere. Assim fazem os cristãos. Como é triste quando pessoas e povos orgulhosos por ser cristãos veem os outros como inimigos e pensam em fazer guerra! É muito triste! (Angelus de 20 de fevereiro de 2022)"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/15.html"
    },
    {
      "date": "2025-03-16T00:00:00",
      "formatted_date": "16/03/2025",
      "day_of_week": "Sunday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Primeira Leitura\nLeitura do Livro do Gênesis\n15,5-12.17-18\nNaqueles dias,\no Senhor conduziu Abrão para fora e disse-lhe:\n\"Olha para o céu e conta as estrelas, se fores capaz!\"\nE acrescentou:\n\"Assim será a tua descendência\".\nAbrão teve fé no Senhor, que considerou isso como justiça.\nE lhe disse:\n\"Eu sou o Senhor que te fez sair de Ur dos Caldeus,\npara te dar em possessão esta terra\".\nAbrão lhe perguntou:\n\"Senhor Deus, como poderei saber que vou possuí-la?\"\nE o Senhor lhe disse:\n\"Traze-me uma novilha de três anos,\numa cabra de três anos,\num carneiro de três anos,\nalém de uma rola e de uma pombinha\".\nAbrão trouxe tudo\ne dividiu os animais pelo meio,\nmas não as aves,\ncolocando as respectivas partes uma frente à outra.\nAves de rapina se precipitaram sobre os cadáveres,\nmas Abrão as enxotou.\nQuando o sol já se ia pondo,\ncaiu um sono profundo sobre Abrão\ne ele foi tomado de grande e misterioso terror.\nQuando o sol se pôs e escureceu,\napareceu um braseiro fumegante e uma tocha de fogo,\nque passaram por entre os animais divididos.\nNaquele dia o Senhor fez aliança com Abrão, dizendo:\n\"Aos teus descendentes darei esta terra,\ndesde o rio do Egito\naté o grande rio, o Eufrates\".\nSegunda Leitura\nLeitura da Carta de São Paulo aos Filipenses\n3,17-4,1\nSede meus imitadores, irmãos\ne observai os que vivem\nde acordo com o exemplo que nós damos.\nJá vos disse muitas vezes,\ne agora o repito, chorando:\nhá muitos por aí que se comportam\ncomo inimigos da cruz de Cristo.\nO fim deles é a perdição,\no deus deles é o estômago,\na glória deles está no que é vergonhoso\ne só pensam nas coisas terrenas.\nNós, porém, somos cidadãos do céu.\nDe lá aguardamos o nosso Salvador,\no Senhor, Jesus Cristo.\nEle transformará o nosso corpo humilhado\ne o tornará semelhante ao seu corpo glorioso,\ncom o poder que tem de sujeitar a si todas as coisas.\nAssim, meus irmãos, a quem quero bem\ne dos quais sinto saudade,\nminha alegria, minha coroa, meus amigos,\ncontinuai firmes no Senhor."
        },
        {
          "type": "segunda_leitura",
          "title": "Segunda Leitura",
          "content": "Leitura da Carta de São Paulo aos Filipenses\n3,17-4,1\nSede meus imitadores, irmãos\ne observai os que vivem\nde acordo com o exemplo que nós damos.\nJá vos disse muitas vezes,\ne agora o repito, chorando:\nhá muitos por aí que se comportam\ncomo inimigos da cruz de Cristo.\nO fim deles é a perdição,\no deus deles é o estômago,\na glória deles está no que é vergonhoso\ne só pensam nas coisas terrenas.\nNós, porém, somos cidadãos do céu.\nDe lá aguardamos o nosso Salvador,\no Senhor, Jesus Cristo.\nEle transformará o nosso corpo humilhado\ne o tornará semelhante ao seu corpo glorioso,\ncom o poder que tem de sujeitar a si todas as coisas.\nAssim, meus irmãos, a quem quero bem\ne dos quais sinto saudade,\nminha alegria, minha coroa, meus amigos,\ncontinuai firmes no Senhor."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo Lucas\n9,28b-36\nNaquele tempo,\nJesus levou consigo Pedro, João e Tiago,\ne subiu à montanha para rezar.\nEnquanto rezava, seu rosto mudou de aparência\ne sua roupa ficou muito branca e brilhante.\nEis que dois homens estavam conversando com Jesus:\neram Moisés e Elias.\nEles apareceram revestidos de glória\ne conversavam sobre a morte,\nque Jesus iria sofrer em Jerusalém.\nPedro e os companheiros estavam com muito sono.\nAo despertarem, viram a glória de Jesus\ne os dois homens que estavam com ele.\nE quando estes homens se iam afastando,\nPedro disse a Jesus:\n\"Mestre, é bom estarmos aqui.\nVamos fazer três tendas:\numa para ti, outra para Moisés e outra para Elias\".\nPedro não sabia o que estava dizendo.\nEle estava ainda falando,\nquando apareceu uma nuvem\nque os cobriu com sua sombra.\nOs discípulos ficaram com medo\nao entrarem dentro da nuvem.\nDa nuvem, porém, saiu uma voz que dizia:\n\"Este é o meu Filho, o Escolhido.\nEscutai o que ele diz!\"\nEnquanto a voz ressoava, Jesus encontrou-se sozinho.\nOs discípulos ficaram calados\ne naqueles dias não contaram a ninguém\nnada do que tinham visto."
        },
        {
          "type": "santo_padre",
          "title": "Palavras do Santo Padre",
          "content": "Pedro, João e Tiago adormecem antes do início da Transfiguração, ou seja, precisamente enquanto Jesus rezava. O mesmo acontecerá no Getsêmani. Trata-se evidentemente de uma oração que durou muito tempo, em silêncio e recolhimento. Podemos pensar que no início também eles estavam a rezar, até que o cansaço, o sono, prevaleceu. (...) Manter desperto o coração não depende apenas de nós: é uma graça, e deve ser pedida. Isto é demonstrado pelos três discípulos no Evangelho: eram bons, seguiram Jesus ao monte, mas com as próprias forças não conseguiam ficar acordados. Isto também acontece a nós. Mas eles acordam precisamente durante a Transfiguração. Podemos pensar que foi a luz de Jesus que os despertou. Como eles, também nós precisamos da luz de Deus, que nos faz ver tudo de forma diversa; atrai-nos, desperta-nos, reacende o desejo e a força de rezar, de olhar para dentro de nós mesmos, e de dedicar tempo aos outros. Podemos superar o cansaço do corpo com a força do Espírito de Deus. E quando não o podemos superar, devemos dizer ao Espírito Santo: âAjuda-nos, vem Espírito Santo. Ajuda-me: quero encontrar Jesus, quero estar atento, despertoâ. Peçamos ao Espírito Santo que nos salve desta sonolência que nos impede de rezar. (Angelus de 13 de março de 2022)"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/16.html"
    },
    {
      "date": "2025-03-17T00:00:00",
      "formatted_date": "17/03/2025",
      "day_of_week": "Monday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura da Profecia de Daniel\n9, 4b-10\n\"Eu te suplico, Senhor, Deus grande e terrível,\nque preservas a aliança e a benevolência\naos que te amam e cumprem teus mandamentos;\ntemos pecado,\ntemos praticado a injustiça e a impiedade,\ntemos sido rebeldes,\nafastando-nos de teus mandamentos e de tua lei;\nnão temos prestado ouvidos a teus servos, os profetas,\nque, em teu nome,\nfalaram a nossos reis e príncipes,\na nossos antepassados e a todo o povo do país.\nA ti, Senhor, convém a justiça;\ne a nós, hoje, resta-nos ter vergonha no rosto:\nseja ao homem de Judá,\naos habitantes de Jerusalém e a todo Israel,\nseja aos que moram perto e aos que moram longe,\nde todos os países,\npara onde os escorraçaste\npor causa das infidelidades cometidas contra ti.\nA nós, Senhor, resta-nos ter vergonha no rosto:\na nossos reis e príncipes, e a nossos antepassados,\npois que pecamos contra ti;\nmas a ti, Senhor, nosso Deus,\ncabe misericórdia e perdão,\npois nos temos rebelado contra ti,\ne não ouvimos a voz do Senhor, nosso Deus,\nindicando-nos o caminho de sua lei,\nque nos propôs mediante seus servos, os profetas\"."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo Lucas\n6,36-38\nNaquele tempo, disse Jesus aos seus discípulos:\n\"Sede misericordiosos,\ncomo também o vosso Pai é misericordioso.\nNão julgueis e não sereis julgados;\nnão condeneis e não sereis condenados;\nperdoai, e sereis perdoados.\nDai e vos será dado.\nUma boa medida, calcada, sacudida, transbordante\nserá colocada no vosso colo;\nporque com a mesma medida com que medirdes os outros,\nvós também sereis medidos\"."
        },
        {
          "type": "santo_padre",
          "title": "Palavras do Santo Padre",
          "content": "«Sede misericordiosos como o vosso Pai é misericordioso» (v. 36). Não se trata de um slogan de efeito, mas de um compromisso de vida.[...] Se olharmos para a história da salvação, veremos que toda a revelação de Deus é um amor incessante e incansável pelos homens: Deus é como um pai ou como uma mãe que ama com um amor insondável, derramando-o copiosamente sobre cada criatura. A morte de Jesus na cruz é o ápice da história de amor de Deus pelo homem. Um amor tão grande que só Deus o pode concretizar. É evidente que, comparado com este amor desmedido, o nosso amor será sempre imperfeito. Mas quando Jesus nos pede para ser misericordiosos como o Pai, não pensa na quantidade! Pede aos seus discípulos que se tornem sinal, canais, testemunhas da sua misericórdia. E a Igreja não pode deixar de ser sacramento da misericórdia de Deus no mundo, em todos os tempos e para a humanidade inteira. Portanto, cada cristão está chamado a ser testemunha da misericórdia, e isto acontece no caminho da santidade. [...] A misericórdia exprime-se antes de tudo no perdão: «Não julgueis e não sereis julgados; não condeneis e não sereis condenados; perdoai e sereis perdoados» (v. 37). Jesus não tenciona subverter o curso da justiça humana, mas recorda aos discípulos que para manter relações fraternas é preciso suspender o juízo e a condenação. Com efeito, o perdão é o pilar que sustenta a vida da comunidade cristã, porque é nele que se manifesta a gratuitidade do amor com que Deus nos amou primeiro. O cristão deve perdoar! Mas por quê? Porque foi perdoado. [...] Não temos o poder de condenar o nosso irmão que erra, não estamos acima dele: ao contrário, temos o dever de o resgatar para a dignidade de filho do Pai e de o acompanhar no seu caminho de conversão. (Audiência Geral de 21 de setembro de 2016)"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/17.html"
    },
    {
      "date": "2025-03-18T00:00:00",
      "formatted_date": "18/03/2025",
      "day_of_week": "Tuesday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura do Livro do Profeta Isaías\n1,10.16-20\nOuvi a palavra do Senhor,\nmagistrados de Sodoma,\nprestai ouvidos ao ensinamento do nosso Deus,\npovo de Gomorra.\nLavai-vos, purificai-vos.\nTirai a maldade de vossas ações\nde minha frente.\nDeixai de fazer o mal!\nAprendei a fazer o bem!\nProcurai o direito, corrigi o opressor.\nJulgai a causa do órfão, defendei a viúva.\nVinde, debatamos - diz o Senhor.\nAinda que vossos pecados sejam como púrpura,\ntornar-se-ão brancos como a neve.\nSe forem vermelhos como o carmesim,\ntornar-se-ão como lã.\nSe consentires em obedecer,\ncomereis as coisas boas da terra.\nMas se recusardes e vos rebelardes,\npela espada sereis devorados,\nporque a boca do Senhor falou!"
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo Mateus\n23,1-12\nNaquele tempo,\nJesus falou às multidões e a seus discípulos\ne lhes disse:\n\"Os mestres da Lei e os fariseus\ntêm autoridade para interpretar a Lei de Moisés.\nPor isso, deveis fazer e observar tudo o que eles dizem.\nMas não imiteis suas ações!\nPois eles falam e não praticam.\nAmarram pesados fardos\ne os colocam nos ombros dos outros,\nmas eles mesmos não estão dispostos a movê-los,\nnem sequer com um dedo.\nFazem todas as suas ações\nsó para serem vistos pelos outros.\nEles usam faixas largas, com trechos da Escritura,\nna testa e nos braços,\ne põem na roupa longas franjas.\nGostam de lugar de honra nos banquetes\ne dos primeiros lugares nas sinagogas;\nGostam de ser cumprimentados nas praças públicas\ne de serem chamados de Mestre.\nQuanto a vós, nunca vos deixeis chamar de Mestre,\npois um só é vosso Mestre e todos vós sois irmãos.\nNa terra, não chameis a ninguém de pai,\npois um só é vosso Pai, aquele que está nos céus.\nNão deixeis que vos chamem de guias,\npois um só é o vosso Guia, Cristo.\nPelo contrário, o maior dentre vós\ndeve ser aquele que vos serve.\nQuem se exaltar será humilhado,\ne quem se humilhar será exaltado\"."
        },
        {
          "type": "santo_padre",
          "title": "Palavras do Santo Padre",
          "content": "A autoridade nasce do bom exemplo, para ajudar os outros a praticar o que é justo e necessário, apoiando-os nas provações que se encontram no caminho do bem. A autoridade é uma ajuda, mas se for exercida mal, torna-se opressiva, não deixa crescer as pessoas, causa um clima de desconfiança e de hostilidade e leva também à corrupção. Jesus denuncia abertamente alguns comportamentos negativos dos escribas e de alguns fariseus: «E amam os primeiros lugares nas ceias e as primeiras cadeiras nas sinagogas, e as saudações nas praças» (vv. 6-7). Esta é uma tentação que corresponde à soberba humana e que nem sempre é fácil de vencer. Trata-se da atitude de viver só para a aparência. [...] Nós, discípulos de Jesus, não devemos procurar títulos de honra, de autoridade ou de supremacia. E digo-vos que a mim pessoalmente me causa tanto sofrimento ver pessoas que vivem psicologicamente correndo atrás da vaidade das honorificências. Nós, discípulos de Jesus não devemos fazer isto, porque entre nós deve haver uma atitude simples e fraterna. Somos todos irmãos e não devemos de maneira alguma subjugar os outros e olhar para eles de cima para baixo. Não. Somos todos irmãos. (Angelus de 5 de novembro de 2017)"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/18.html"
    },
    {
      "date": "2025-03-19T00:00:00",
      "formatted_date": "19/03/2025",
      "day_of_week": "Wednesday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Primeira Leitura\nLeitura do Segundo Livro de Samuel\n7,4-5a.12-14a.16\nNaqueles dias,\na Palavra do Senhor foi dirigida a Natã\nnestes termos:\n\"Vai dizer ao meu servo Davi:\n'Assim fala o Senhor:\nQuando chegar o fim dos teus dias\ne repousares com teus pais,\nentão, suscitarei, depois de ti, um filho teu,\ne confirmarei a sua realeza.\nSerá ele que construirá uma casa para o meu nome,\ne eu firmarei para sempre o seu trono real.\nEu serei para ele um pai\ne ele será para mim um filho.\nTua casa e teu reino\nserão estáveis para sempre diante de mim,\ne teu trono será firme para sempre'\".\nSegunda Leitura\nLeitura da Carta de São Paulo aos Romanos\n4,13.16-18.22\nIrmãos,\nnão foi por causa da Lei,\nmas por causa da justiça que vem da fé,\nque Deus prometeu o mundo como herança a Abraão\nou à sua descendência.\nÉ em virtude da fé que alguém se torna herdeiro.\nLogo, a condição de herdeiro é uma graça,\num dom gratuito,\ne a promessa de Deus continua valendo\npara toda a descendência de Abraão,\ntanto para a descendência que se apega à Lei,\nquanto para a que se apoia somente na fé de Abraão,\nque é o pai de todos nós.\nPois está escrito:\n\"Eu fiz de ti pai de muitos povos\".\nEle é pai diante de Deus,\nporque creu em Deus\nque vivifica os mortos\ne faz existir o que antes não existia.\nContra toda a humana esperança,\nele firmou-se na esperança e na fé.\nAssim, tornou-se pai de muitos povos,\nconforme lhe fora dito:\n\"Assim será a tua posteridade\".\nEsta sua atitude de fé\nlhe foi creditada como justiça."
        },
        {
          "type": "segunda_leitura",
          "title": "Segunda Leitura",
          "content": "Leitura da Carta de São Paulo aos Romanos\n4,13.16-18.22\nIrmãos,\nnão foi por causa da Lei,\nmas por causa da justiça que vem da fé,\nque Deus prometeu o mundo como herança a Abraão\nou à sua descendência.\nÉ em virtude da fé que alguém se torna herdeiro.\nLogo, a condição de herdeiro é uma graça,\num dom gratuito,\ne a promessa de Deus continua valendo\npara toda a descendência de Abraão,\ntanto para a descendência que se apega à Lei,\nquanto para a que se apoia somente na fé de Abraão,\nque é o pai de todos nós.\nPois está escrito:\n\"Eu fiz de ti pai de muitos povos\".\nEle é pai diante de Deus,\nporque creu em Deus\nque vivifica os mortos\ne faz existir o que antes não existia.\nContra toda a humana esperança,\nele firmou-se na esperança e na fé.\nAssim, tornou-se pai de muitos povos,\nconforme lhe fora dito:\n\"Assim será a tua posteridade\".\nEsta sua atitude de fé\nlhe foi creditada como justiça."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo Mateus\n1,16.18-21.24a\nJacó gerou José, o esposo de Maria,\nda qual nasceu Jesus, que é chamado o Cristo.\nA origem de Jesus Cristo foi assim:\nMaria, sua mãe, estava prometida em casamento a José,\ne, antes de viverem juntos,\nela ficou grávida pela ação do Espírito Santo.\nJosé, seu marido, era justo\ne, não querendo denunciá-la,\nresolveu abandonar Maria, em segredo.\nEnquanto José pensava nisso,\neis que o anjo do Senhor apareceu-lhe, em sonho,\ne lhe disse: \"José, Filho de Davi,\nnão tenhas medo de receber Maria como tua esposa,\nporque ela concebeu pela ação do Espírito Santo.\nEla dará à luz um filho,\ne tu lhe darás o nome de Jesus,\npois ele vai salvar o seu povo dos seus pecados\".\nQuando acordou, José fez\nconforme o anjo do Senhor havia mandado."
        },
        {
          "type": "santo_padre",
          "title": "Palavras do Santo Padre",
          "content": "Mateus, dirigindo-se sobretudo aos judeus-cristãos, parte de Abraão e chega a José, definido como «o esposo de Maria, de quem nasceu Jesus, que se chama Cristo» (1, 16). [â¦] O evangelista Mateus ajuda-nos a compreender que a figura de José, embora aparentemente marginal, discreta, em segunda linha, representa antes de tudo um elemento central na história da salvação. José vive o seu protagonismo sem nunca querer apoderar-se da cena. [â¦] Ele lembra-nos que todos aqueles que aparentemente estão escondidos, ou na âsegunda linhaâ, têm um protagonismo inigualável na história da salvação. O mundo precisa destes homens e destas mulheres: homens e mulheres na segunda linha, mas que apoiam o desenvolvimento da nossa vida, de cada um de nós, e que com a oração, com o exemplo, com o ensinamento nos apoiam no caminho da vida.[...] Esta sociedade líquida, gasosa, encontra na história de José uma indicação muito clara da importância dos vínculos humanos. De fato, o Evangelho narra-nos a genealogia de Jesus, não só por uma razão teológica, mas também para recordar a cada um de nós que a nossa vida é constituída por laços que nos precedem e acompanham. O Filho de Deus escolheu o caminho dos vínculos para vir ao mundo, a via da história: não desceu ao mundo magicamente, não. Percorreu o caminho histórico que fazemos todos nós. (Audiência Geral de 24 de novembro de 2021)"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/19.html"
    },
    {
      "date": "2025-03-20T00:00:00",
      "formatted_date": "20/03/2025",
      "day_of_week": "Thursday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura do Livro do Profeta Jeremias\n17,5-10\nIsto diz o Senhor:\n\"Maldito o homem que confia no homem\ne faz consistir sua força na carne humana,\nenquanto o seu coração se afasta do Senhor;\ncomo os cardos no deserto,\nele não vê chegar a floração,\nprefere vegetar na secura do ermo,\nem região salobra e desabitada.\nBendito o homem que confia no Senhor,\ncuja esperança é o Senhor;\né como a árvore\nplantada junto às águas,\nque estende as raízes em busca de umidade,\npor isso não teme a chegada do calor:\nsua folhagem mantém-se verde,\nnão sofre míngua em tempo de seca\ne nunca deixa de dar frutos.\nEm tudo é enganador o coração,\ne isto é incurável;\nquem poderá conhecê-lo?\nEu sou o Senhor,\nque perscruto o coração e provo os sentimentos,\nque dou a cada qual conforme o seu proceder\ne conforme o fruto de suas obras\"."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo Lucas\n16,19-31\nNaquele tempo, Jesus disse aos fariseus:\n\"Havia um homem rico,\nque se vestia com roupas finas e elegantes\ne fazia festas esplêndidas todos os dias.\nUm pobre, chamado Lázaro, cheio de feridas,\nestava no chão à porta do rico.\nEle queria matar a fome\ncom as sobras que caíam da mesa do rico.\nE, além disso, vinham os cachorros lamber suas feridas.\nQuando o pobre morreu,\nos anjos levaram-no para junto de Abraão.\nMorreu também o rico e foi enterrado.\nNa região dos mortos, no meio dos tormentos,\no rico levantou os olhos e viu de longe a Abraão,\ncom Lázaro ao seu lado.\nEntão gritou: 'Pai Abraão, tem piedade de mim!\nManda Lázaro molhar a ponta do dedo\npara me refrescar a língua,\nporque sofro muito nestas chamas'.\nMas Abraão respondeu: 'Filho, lembra-te\nque tu recebeste teus bens durante a vida\ne Lázaro, por sua vez, os males.\nAgora, porém, ele encontra aqui consolo\ne tu és atormentado.\nE, além disso, há um grande abismo entre nós:\npor mais que alguém desejasse,\nnão poderia passar daqui para junto de vós,\ne nem os daí poderiam atravessar até nós'.\nO rico insistiu: 'Pai, eu te suplico,\nmanda Lázaro à casa do meu pai,\nporque eu tenho cinco irmãos.\nManda preveni-los, para que não venham também eles\npara este lugar de tormento'.\nMas Abraão respondeu:\n'Eles têm Moisés e os Profetas, que os escutem!'\nO rico insistiu: 'Não, Pai Abraão,\nmas se um dos mortos for até eles,\ncertamente vão se converter'.\nMas Abraão lhe disse:\n'Se não escutam a Moisés, nem aos Profetas,\neles não acreditarão,\nmesmo que alguém ressuscite dos mortos' \"."
        },
        {
          "type": "santo_padre",
          "title": "Palavras do Santo Padre",
          "content": "Para nos convertermos, não devemos aguardar acontecimentos prodigiosos, mas abrir o nosso coração à Palavra de Deus, que nos chama a amar a Deus e ao próximo. A Palavra de Deus pode fazer renascer um coração que se tornou insensível e curá-lo da sua cegueira. O rico conhecia a Palavra de Deus, mas não permitiu que ela entrasse no seu coração, não a ouviu, e por isso foi incapaz de abrir os olhos e de sentir compaixão pelo pobre. Nenhum mensageiro nem mensagem alguma poderão substituir os pobres que encontramos no caminho, porque neles é o próprio Jesus que vem ao nosso encontro: «Todas as vezes que fizestes isto a um destes meus irmãos mais pequeninos, foi a mim mesmo que o fizestes» (Mt 25, 40), diz Jesus. Assim, na inversão dos destinos que a parábola descreve está escondido o mistério da nossa salvação, na qual Cristo une a pobreza à misericórdia. Caros irmãos e irmãs, ouvindo este Evangelho, todos nós, juntamente com os pobres da terra, podemos entoar com Maria: «Derrubou do trono os poderosos e exaltou os humildes. Saciou de bens os indigentes e despediu de mãos vazias os ricos» (Lc 1, 52-53). (Audiência Geral de 18 de maio de 2016)"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/20.html"
    },
    {
      "date": "2025-03-21T00:00:00",
      "formatted_date": "21/03/2025",
      "day_of_week": "Friday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura do Livro do Gênesis\n37,3-4.12-13a.17b-28\nIsrael amava mais a José do que a todos os outros filhos,\nporque lhe tinha nascido na velhice.\nE por isso mandou fazer para ele\numa túnica de mangas longas.\nVendo os irmãos que o pai o amava\nmais do que a todos eles,\nodiavam-no e já não lhe podiam falar pacificamente.\nOra, como os irmãos de José\ntinham ido apascentar o rebanho do pai em Siquém,\ndisse Israel a José:\n\"Teus irmãos devem estar com os rebanhos em Siquém. Vem, vou"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/21.html"
    },
    {
      "date": "2025-03-22T00:00:00",
      "formatted_date": "22/03/2025",
      "day_of_week": "Saturday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura da Profecia de Miquéias\n7,14-15.18-20\nApascenta o teu povo com o cajado da autoridade,\no rebanho de tua propriedade,\nos habitantes dispersos pela mata\ne pelos campos cultivados;\nque eles desfrutem a terra de BasaÌ e Galaad,\ncomo nos velhos tempos.\nE, como foi nos dias\nem que nos fizeste sair do Egito,\nfaze-nos ver novos prodígios.\nQual Deus existe, como tu,\nque apagas a iniquidade\ne esqueces o pecado\ndaqueles que são resto de tua propriedade?\nEle não guarda rancor para sempre,\no que ama é a misericórdia.\nVoltará a compadecer-se de nós,\nesquecerá nossas iniquidades\ne lançará ao fundo do mar\ntodos os nossos pecados.\nTu manterás fidelidade a Jacó\ne terás compaixão de Abraão,\ncomo juraste a nossos pais,\ndesde tempos remotos."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo Lucas\n15,1-3.11-32\nNaquele tempo,\nos publicanos e pecadores\naproximavam-se de Jesus para o escutar.\nOs fariseus,\nporém, e os mestres da Lei criticavam Jesus.\n\"Este homem acolhe os pecadores e faz refeição com eles\".\nEntão Jesus contou-lhes esta parábola:\n\"Um homem tinha dois filhos.\nO filho mais novo disse ao pai:\n'Pai, dá-me a parte da herança que me cabe'.\nE o pai dividiu os bens entre eles.\nPoucos dias depois,\no filho mais novo juntou o que era seu\ne partiu para um lugar distante.\nE ali esbanjou tudo numa vida desenfreada.\nQuando tinha gasto tudo o que possuía,\nhouve uma grande fome naquela região,\ne ele começou a passar necessidade.\nEntão foi pedir trabalho a um homem do lugar,\nque o mandou para seu campo cuidar dos porcos.\nO rapaz queria matar a fome\ncom a comida que os porcos comiam,\nmas nem isto lhe davam.\nEntão caiu em si e disse:\n'Quantos empregados do meu pai têm pão com fartura,\ne eu aqui, morrendo de fome'.\nVou-me embora, vou voltar para meu pai e dizer-lhe:\n'Pai, pequei contra Deus e contra ti;\njá não mereço ser chamado teu filho.\nTrata-me como a um dos teus empregados'.\nEntão ele partiu e voltou para seu pai.\nQuando ainda estava longe, seu pai o avistou\ne sentiu compaixão.\nCorreu-lhe ao encontro, abraçou-o,\ne cobriu-o de beijos.\nO filho, então, lhe disse:\n'Pai, pequei contra Deus e contra ti.\nJá não mereço ser chamado teu filho'.\nMas o pai disse aos empregados:\n'Trazei depressa a melhor túnica para vestir meu filho.\nE colocai um anel no seu dedo e sandálias nos pés.\nTrazei um novilho gordo e matai-o.\nVamos fazer um banquete.\nPorque este meu filho estava morto e tornou a viver;\nestava perdido e foi encontrado'.\nE começaram a festa.\nO filho mais velho estava no campo.\nAo voltar, já perto de casa,\nouviu música e barulho de dança.\nEntão chamou um dos criados\ne perguntou o que estava acontecendo.\nO criado respondeu:\n'É teu irmão que voltou.\nTeu pai matou o novilho gordo,\nporque o recuperou com saúde'.\nMas ele ficou com raiva e não queria entrar.\nO pai, saindo, insistia com ele.\nEle, porém, respondeu ao pai:\n'Eu trabalho para ti há tantos anos,\njamais desobedeci a qualquer ordem tua.\nE tu nunca me deste um cabrito\npara eu festejar com meus amigos.\nQuando chegou esse teu filho,\nque esbanjou teus bens com prostitutas,\nmatas para ele o novilho cevado'.\nEntão o pai lhe disse:\n'Filho, tu estás sempre comigo,\ne tudo o que é meu é teu.\nMas era preciso festejar e alegrar-nos,\nporque este teu irmão estava morto e tornou a viver;\nestava perdido, e foi encontrado' \"."
        },
        {
          "type": "santo_padre",
          "title": "Palavras do Santo Padre",
          "content": "Deus perdoa sempre; somos nós que nos cansamos de pedir perdão, mas Ele perdoa sempre. Diz-nos que Deus é Pai, que não só volta a receber, mas também se alegra e faz festa pelo seu filho, que voltou para casa depois de ter esbanjado todos os bens. Nós somos esse filho, e comove pensar como o Pai nos ama sempre e espera por nós. Mas na mesma parábola há também o filho mais velho, que entra em crise diante deste Pai. E que nos pode colocar em crise também a nós. Com efeito, dentro de nós há também este filho mais velho e, pelo menos em parte, somos tentados a concordar com ele... Quem tem um coração sintonizado com Deus, quando vê o arrependimento de uma pessoa, por mais graves que tenham sido os seus erros, alegra-se. Não fica parado nos erros, não aponta o dedo contra o mal, mas alegra-se com o bem, pois o bem do outro é também meu! Quanto a nós, sabemos ver os outros assim? (Angelus de 27 de março de 2022)"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/22.html"
    },
    {
      "date": "2025-03-23T00:00:00",
      "formatted_date": "23/03/2025",
      "day_of_week": "Sunday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Primeira Leitura\nLeitura do Livro do Êxodo\n3,1-8a.13-15\nNaqueles dias,\nMoisés apascentava o rebanho de Jetro, seu sogro,\nsacerdote de Madiã.\nLevou um dia, o rebanho deserto adentro\ne chegou ao monte de Deus, o Horeb.\nApareceu-lhe o anjo do Senhor numa chama de fogo,\ndo meio de uma sarça.\nMoisés notou que a sarça estava em chamas,\nmas não se consumia, e disse consigo:\n\"Vou aproximar-me desta visão extraordinária,\npara ver porque a sarça não se consome\".\nO Senhor viu que Moisés se aproximava para observar\ne chamou-o do meio da sarça, dizendo: \"Moisés! Moisés!\"\nEle respondeu: \"Aqui estou\".\nE Deus disse: \"Não te aproximes! Tira as sandálias dos pés,\nporque o lugar onde estás é uma terra santa\".\nE acrescentou:\n\"Eu sou o Deus de teus pais, o Deus de Abraão,\no Deus de Isaac e o Deus de Jacó\".\nMoisés cobriu o rosto, pois temia olhar para Deus.\nE o Senhor lhe disse:\n\"Eu vi a aflição do meu povo que está no Egito\ne ouvi o seu clamor por causa da dureza de seus opressores.\nSim, conheço os seus sofrimentos.\nDesci para libertá-los das mãos dos egípcios,\ne fazê-los sair daquele país\npara uma terra boa e espaçosa,\numa terra onde corre leite e mel\".\nMoisés disse a Deus:\n\"Sim, eu irei aos filhos de Israel e lhes direi:\n'O Deus de vossos pais enviou-me a vós'\".\nMas, se eles perguntarem:\n'Qual é o seu nome?' o que lhes devo responder?\"\nDeus disse a Moisés:\n\"Eu Sou aquele que sou\". E acrescentou:\n\"Assim responderás aos filhos de Israel:\n'Eu sou' enviou-me a vós\".\nE Deus disse ainda a Moisés:\n\"Assim dirás aos filhos de Israel:\n'O Senhor, o Deus de vossos pais,\no Deus de Abraão, o Deus de Isaac e o Deus de Jacó,\nenviou-me a vós'.\nEste é o meu nome para sempre,\ne assim serei lembrado de geração em geração\".\nSegunda Leitura\nLeitura da Primeira Carta de São Paulo aos Coríntios\n10,1-6.10.12\nIrmãos, não quero que ignoreis o seguinte:\nOs nossos pais estiveram todos debaixo da nuvem\ne todos passaram pelo mar;\ntodos foram batizados em Moisés,\nsob a nuvem e pelo mar;\ne todos comeram do mesmo alimento espiritual,\ne todos beberam da mesma bebida espiritual;\nde fato, bebiam de um rochedo espiritual que os acompanhava\n- e esse rochedo era Cristo -.\nNo entanto, a maior parte deles desagradou a Deus,\npois morreram e ficaram no deserto.\nEsses fatos aconteceram para serem exemplos para nós,\na fim de que não desejemos coisas más,\ncomo fizeram aqueles no deserto.\nNão murmureis, como alguns deles murmuraram,\ne, por isso, foram mortos pelo anjo exterminador.\nPortanto, quem julga estar de pé\ntome cuidado para não cair."
        },
        {
          "type": "segunda_leitura",
          "title": "Segunda Leitura",
          "content": "Leitura da Primeira Carta de São Paulo aos Coríntios\n10,1-6.10.12\nIrmãos, não quero que ignoreis o seguinte:\nOs nossos pais estiveram todos debaixo da nuvem\ne todos passaram pelo mar;\ntodos foram batizados em Moisés,\nsob a nuvem e pelo mar;\ne todos comeram do mesmo alimento espiritual,\ne todos beberam da mesma bebida espiritual;\nde fato, bebiam de um rochedo espiritual que os acompanhava\n- e esse rochedo era Cristo -.\nNo entanto, a maior parte deles desagradou a Deus,\npois morreram e ficaram no deserto.\nEsses fatos aconteceram para serem exemplos para nós,\na fim de que não desejemos coisas más,\ncomo fizeram aqueles no deserto.\nNão murmureis, como alguns deles murmuraram,\ne, por isso, foram mortos pelo anjo exterminador.\nPortanto, quem julga estar de pé\ntome cuidado para não cair."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo Lucas\n13,1-9\nNaquele tempo, vieram algumas pessoas\ntrazendo notícias a Jesus\na respeito dos galileus que Pilatos tinha matado,\nmisturando seu sangue com o dos sacrifícios que ofereciam.\nJesus lhes respondeu:\n\"Vós pensais que esses galileus eram mais pecadores\ndo que todos os outros galileus,\npor terem sofrido tal coisa?\nEu vos digo que não.\nMas se vós não vos converterdes,\nireis morrer todos do mesmo modo.\nE aqueles dezoito que morreram,\nquando a torre de Siloé caiu sobre eles?\nPensais que eram mais culpados\ndo que todos os outros moradores de Jerusalém?\nEu vos digo que não.\nMas, se não vos converterdes,\nireis morrer todos do mesmo modo\".\nE Jesus contou esta parábola:\n\"Certo homem tinha uma figueira\nplantada na sua vinha.\nFoi até ela procurar figos e não encontrou.\nEntão disse ao vinhateiro:\n'Já faz três anos que venho procurando figos\nnesta figueira e nada encontro.\nCorta-a! Por que está ela inutilizando a terra?'\nEle, porém, respondeu:\n'Senhor, deixa a figueira ainda este ano.\nVou cavar em volta dela e colocar adubo.\nPode ser que venha a dar fruto.\nSe não der, então tu a cortarás'\"."
        },
        {
          "type": "santo_padre",
          "title": "Palavras do Santo Padre",
          "content": "E esta similitude do vinhateiro manifesta a misericórdia de Deus, que nos concede um tempo para a conversão. Todos temos necessidade de nos converter, de dar um passo em frente, e a paciência de Deus, a misericórdia, acompanha-nos nisto. Não obstante a esterilidade, que às vezes marca a nossa existência, Deus tem paciência e oferece-nos a possibilidade de mudar e fazer progressos no caminho do bem. Mas a dilação implorada e concedida na expetativa de que a árvore finalmente frutifique indica também a urgência da conversão. O vinhateiro diz ao dono: «Senhor, deixa-a mais este ano» (v. 8). A possibilidade da conversão não é ilimitada; por conseguinte é necessário colhê-la imediatamente; caso contrário perder-se-ia para sempre. Podemos pensar nesta Quaresma: o que devo fazer para me aproximar mais ao Senhor, para me converter, e âcortarâ o que não está bem? (Angelus de 24 de março de 2019)"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/23.html"
    },
    {
      "date": "2025-03-24T00:00:00",
      "formatted_date": "24/03/2025",
      "day_of_week": "Monday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura do Segundo Livro dos Reis\n5,1-15a\nNaqueles dias,\nNaamã, general do exército do rei da Síria,\nera um homem muito estimado\ne considerado pelo seu senhor,\npois foi por meio dele\nque o Senhor concedeu a vitória aos arameus.\nMas esse homem, valente guerreiro, era leproso.\nOra, um bando de arameus que tinha saído da Síria,\ntinha levado cativa uma moça do país de Israel.\nEla ficou ao serviço da mulher de Naamã.\nDisse ela à sua senhora:\n\"Ah, se meu senhor se apresentasse\nao profeta que reside em Samaria,\nsem dúvida, ele o livraria da lepra de que padece!\"\nNaamã foi então informar o seu senhor:\n\"Uma moça do país de Israel disse isto e isto\".\nDisse-lhe o rei de Aram:\n\"Vai, que eu"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/24.html"
    },
    {
      "date": "2025-03-25T00:00:00",
      "formatted_date": "25/03/2025",
      "day_of_week": "Tuesday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Primeira Leitura\nLeitura do Livro do Profeta Isaías\n7,10-14; 8,10\nNaqueles dias,\no Senhor falou com Acaz, dizendo:\n\"Pede ao Senhor teu Deus que te faça ver um sinal,\nquer provenha da profundeza da terra,\nquer venha das alturas do céu\".\nMas Acaz respondeu:\n\"Não pedirei nem tentarei o Senhor\".\nDisse o profeta:\n\"Ouvi então, vós, casa de Davi;\nserá que achais pouco incomodar os homens\ne passais a incomodar até o meu Deus?\nPois bem, o próprio Senhor vos dará um sinal.\nEis que uma virgem conceberá e dará à luz um filho,\ne lhe porá o nome de Emanuel,\nporque Deus está conosco.\nSegunda Leitura\nLeitura da Carta aos Hebreus\n10,4-10\nIrmãos, é impossível eliminar os pecados\ncom o sangue de touros e bodes.\nPor isso, ao entrar no mundo, Cristo afirma:\n\"Tu não quiseste vítima nem oferenda,\nmas formaste-me um corpo.\nNão foram do teu agrado holocaustos\nnem sacrifícios pelo pecado.\nPor isso eu disse:\nEis que eu venho.\nNo livro está escrito a meu respeito:\nEu vim, ó Deus, para fazer a tua vontade\".\nDepois de dizer:\n\"Tu não quiseste nem te agradaram\nvítimas, oferendas, holocaustos,\nsacrifícios pelo pecado\"\n- coisas oferecidas segundo a Lei -\nele acrescenta:\n\"Eu vim para fazer a tua vontade\".\nCom isso, suprime o primeiro sacrifício,\npara estabelecer o segundo.\nÉ graças a esta vontade que somos santificados\npela oferenda do corpo de Jesus Cristo,\nrealizada uma vez por todas."
        },
        {
          "type": "segunda_leitura",
          "title": "Segunda Leitura",
          "content": "Leitura da Carta aos Hebreus\n10,4-10\nIrmãos, é impossível eliminar os pecados\ncom o sangue de touros e bodes.\nPor isso, ao entrar no mundo, Cristo afirma:\n\"Tu não quiseste vítima nem oferenda,\nmas formaste-me um corpo.\nNão foram do teu agrado holocaustos\nnem sacrifícios pelo pecado.\nPor isso eu disse:\nEis que eu venho.\nNo livro está escrito a meu respeito:\nEu vim, ó Deus, para fazer a tua vontade\".\nDepois de dizer:\n\"Tu não quiseste nem te agradaram\nvítimas, oferendas, holocaustos,\nsacrifícios pelo pecado\"\n- coisas oferecidas segundo a Lei -\nele acrescenta:\n\"Eu vim para fazer a tua vontade\".\nCom isso, suprime o primeiro sacrifício,\npara estabelecer o segundo.\nÉ graças a esta vontade que somos santificados\npela oferenda do corpo de Jesus Cristo,\nrealizada uma vez por todas."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo Lucas\n1,26-38\nNaquele tempo,\no anjo Gabriel foi enviado por Deus\na uma cidade da Galileia, chamada Nazaré,\na uma virgem, prometida em casamento\na um homem chamado José.\nEle era descendente de Davi\ne o nome da virgem era Maria.\nO anjo entrou onde ela estava e disse:\n\"Alegra-te, cheia de graça, o Senhor está contigo!\"\nMaria ficou perturbada com estas palavras\ne começou a pensar\nqual seria o significado da saudação.\nO anjo, então, disse-lhe:\n\"Não tenhas medo, Maria,\nporque encontraste graça diante de Deus.\nEis que conceberás e darás à luz um filho,\na quem porás o nome de Jesus.\nEle será grande, será chamado Filho do Altíssimo,\ne o Senhor Deus lhe dará o trono de seu pai Davi.\nEle reinará para sempre\nsobre os descendentes de Jacó,\ne o seu reino não terá fim\".\nMaria perguntou ao anjo:\n\"Como acontecerá isso,\nse eu não conheço homem algum?\"\nO anjo respondeu:\n\"O Espírito virá sobre ti,\ne o poder do Altíssimo te cobrirá com sua sombra.\nPor isso, o menino que vai nascer\nserá chamado Santo, Filho de Deus.\nTambém Isabel, tua parenta,\nconcebeu um filho na velhice.\nEste já é o sexto mês daquela\nque era considerada estéril,\nporque para Deus nada é impossível\".\nMaria, então, disse:\n\"Eis aqui a serva do Senhor;\nfaça-se em mim segundo a tua palavra!\"\nE o anjo retirou-se."
        },
        {
          "type": "santo_padre",
          "title": "Palavras do Santo Padre",
          "content": "«Nada é impossível a Deus» (Lc 1, 37): assim termina a resposta do Anjo a Maria. Quando acreditamos que tudo depende exclusivamente de nós permanecemos prisioneiros das nossas capacidades, das nossas forças, dos nossos horizontes míopes. Quando, pelo contrário, nos dispomos a deixar-nos ajudar, aconselhar, quando nos abrimos à graça, parece que o impossível começa a tornar-se realidade. [...] Deus continua a procurar aliados, continua a procurar homens e mulheres capazes de acreditar, capazes de fazer memória, de se sentirem parte de seu povo para cooperar com a criatividade do Espírito. Deus continua a percorrer os nossos bairros e as nossas ruas, vai a todos os lugares em busca de c"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/25.html"
    },
    {
      "date": "2025-03-26T00:00:00",
      "formatted_date": "26/03/2025",
      "day_of_week": "Wednesday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura do Livro do Deuteronômio\n4,1.5-9\nMoisés falou ao povo, dizendo:\n\"Agora, Israel, ouve as leis e os decretos\nque eu vos ensino a cumprir,\npara que, fazendo-o, vivais\ne entreis na posse da terra prometida\nque o Senhor Deus de vossos pais vos vai dar.\nEis que vos ensinei leis e decretos\nconforme o Senhor meu Deus me ordenou,\npara que os pratiqueis na terra em que ides entrar\ne da qual tomareis posse.\nVós os guardareis, pois, e os poreis em prática,\nporque neles está vossa sabedoria\ne inteligência perante os povos,\npara que, ouvindo todas estas leis, digam:\n'Na verdade, é sábia e inteligente esta grande nação!'\nPois, qual é a grande nação\ncujos deuses lhe são tão próximos\ncomo o Senhor nosso Deus,\nsempre que o invocamos?\nE que nação haverá tão grande\nque tenha leis e decretos tão justos,\ncomo esta lei que hoje vos ponho diante dos olhos?\nMas toma cuidado!\nProcura com grande zelo não te esqueceres\nde tudo o que viste com os próprios olhos,\ne nada deixes escapar do teu coração\npor todos os dias de tua vida;\nantes, ensina-o a teus filhos e netos\"."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo Mateus\n5,17-19\nNaquele tempo, disse Jesus aos seus discípulos:\n\"Não penseis que vim abolir a Lei e os Profetas.\nNão vim para abolir,\nmas para dar-lhes pleno cumprimento.\nEm verdade, eu vos digo:\nantes que o céu e a terra deixem de existir,\nnem uma só letra ou vírgula serão tiradas da Lei,\nsem que tudo se cumpra.\nPortanto, quem desobedecer\na um só destes mandamentos, por menor que seja,\ne ensinar os outros a fazerem o mesmo,\nserá considerado o menor no Reino dos Céus.\nPorém, quem os praticar e ensinar\nserá considerado grande no Reino dos Céus\"."
        },
        {
          "type": "santo_padre",
          "title": "Palavras do Santo Padre",
          "content": "No Evangelho da liturgia de hoje Jesus diz: «Não penseis que vim revogar a Lei ou os Profetas: não vim revogá-la, mas completá-la» (Mt 5, 17). Completar: esta é uma palavra-chave para compreender Jesus e a sua mensagem. Mas o que significa âcompletarâ? Para o explicar, o Senhor começa por dizer o que não é completar. A Escritura diz ânão matarásâ, mas para Jesus isto não é suficiente se depois alguém ferir os irmãos com palavras; a Escritura diz ânão cometerás adultérioâ, mas isto não é suficiente se alguém viver um amor manchado pela duplicidade e falsidade; a Escritura diz ânão darás falso testemunhoâ, mas não é suficiente fazer um juramento solene se alguém agir com hipocrisia (cf. Mt 5, 21-37). Assim, não é completar. [...] Os mandamentos que Deus nos deu não devem ser encerrados nos cofres asfixiados da observância formal, caso contrário, permanecemos numa religiosidade externa e desapegada, servos de um âdeus-patrãoâ e não filhos de Deus Pai. Jesus quer isto: não ter a ideia de servir um Deus patrão, mas o Pai; e para isso é necessário ir além da letra. [...] o amor verdadeiro nunca chega a um certo ponto e nunca se sente perfeito; o amor vai sempre mais além, não pode fazer diferentemente. O Senhor mostrou-nos isto ao dar a vida na cruz e perdoando os seus assassinos (cf. Lc 23, 34). E confiou-nos o mandamento que lhe é mais querido: que nos amemos uns aos outros como Ele nos amou (cf. Jo 15, 12). Este é o amor que completa a Lei, a fé, a vida verdadeira! (Angelus de 12 de fevereiro de 2023)"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/26.html"
    },
    {
      "date": "2025-03-27T00:00:00",
      "formatted_date": "27/03/2025",
      "day_of_week": "Thursday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura do Livro do Profeta Jeremias\n7,23-28\nAssim fala o Senhor:\n\"Dei esta ordem ao povo dizendo:\nOuvi a minha voz, assim serei o vosso Deus,\ne vós sereis o meu povo;\ne segui adiante\npor todo o caminho que eu vos indicar\npara serdes felizes.\nMas eles não ouviram e não prestaram atenção;\nao contrário, seguindo as más inclinações do coração,\nandaram para trás e não para a frente,\ndesde o dia em que seus pais saíram do Egito\naté ao dia de hoje.\nA todos enviei meus servos, os profetas,\ne enviei-os cada dia, começando bem cedo;\nmas não ouviram e não prestaram atenção;\nao contrário, obstinaram-se no erro,\nprocedendo ainda pior que seus pais.\nSe falares todas essas coisas,\neles não te escutarão,\ne, se os chamares, não te darão resposta.\nDirás, então:\n'Esta é a nação que não escutou\na voz do Senhor, seu Deus, e não aceitou correção.\nSua fé morreu, foi arrancada de sua boca' \"."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo Lucas\n11,14-23\nNaquele tempo,\nJesus estava expulsando um demônio que era mudo.\nQuando o demônio saiu, o mudo começou a falar,\ne as multidões ficaram admiradas.\nMas alguns disseram:\n\"É por Belzebu, o príncipe dos demônios,\nque ele expulsa os demônios\".\nOutros, para tentar Jesus,\npediam-lhe um sinal do céu.\nMas, conhecendo seus pensamentos,\nJesus disse-lhes:\n\"Todo reino dividido contra si mesmo será destruído;\ne cairá uma casa por cima da outra.\nOra, se até Satanás está dividido contra si mesmo,\ncomo poderá sobreviver o seu reino?\nVós dizeis que é por Belzebu\nque eu expulso os demônios.\nSe é por meio de Belzebu que eu expulso demônios,\nvossos filhos os expulsam por meio de quem?\nPor isso, eles mesmos serão vossos juízes.\nMas, se é pelo dedo de Deus\nque eu expulso os demônios,\nentão chegou para vós o Reino de Deus.\nQuando um homem forte e bem armado\nguarda a própria casa,\nseus bens estão seguros.\nMas, quando chega um homem mais forte do que ele,\nvence-o, arranca-lhe a armadura na qual ele confiava,\ne reparte o que roubou.\nQuem não está comigo, está contra mim.\nE quem não recolhe comigo, dispersa\"."
        },
        {
          "type": "santo_padre",
          "title": "Palavras do Santo Padre",
          "content": "E podemos nos fazer a pergunta: 'Eu cuido de mim, do meu coração, dos meus sentimentos, dos meus pensamentos? Guardo o tesouro da graça? Guardo a presença do Espírito Santo em mim? Ou deixo tudo como está, seguro, acho que está tudo bem?â Mas se tu não guardas, vem aquele que é mais forte de ti. Mas, se vier um mais forte do que ele e o vencer, ele arrebata as armas nas quais confiava e divide os despojos. A vigilância! Mas, três critérios, hein! Não confundir a verdade. Jesus luta contra o diabo: primeiro critério. Segundo critério: quem não está com Jesus, está contra Ele. Não há meias atitudes. Terceiro critério: a vigilância no nosso coração, porque o demônio é astuto. Nunca é expulso para sempre! Só o será no último dia. [...] Peçamos ao Senhor a graça de levar essas coisas a sério. Ele veio para lutar por nossa salvação. Ele venceu o demônio! Por favor, não façamos negócios com o diabo! Ele quer voltar para casa, tomar posse de nós... Não relativize, seja vigilante! E sempre com Jesus! (Homilia na Capela da Casa Santa Marta, 11 de outubro de 2013)"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/27.html"
    },
    {
      "date": "2025-03-28T00:00:00",
      "formatted_date": "28/03/2025",
      "day_of_week": "Friday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura da Profecia de Oséias\n14,2-10\nAssim fala o Senhor Deus:\n\"Volta, Israel, para o Senhor, teu Deus,\nporque estavas caído em teu pecado.\nVós todos, encontrai palavras\ne voltai para o Senhor;\ndizei-lhe:\n'Livra-nos de todo o mal\ne aceita este bem que oferecemos;\no fruto de nossos lábios.\nA Assíria não nos salvará;\nnão queremos montar nossos cavalos,\nnão chamaremos mais 'Deuses nossos'\na produtos de nossas mãos;\nem ti encontrará o órfão misericórdia.\nHei de curar sua perversidade\ne me será fácil amá-los,\ndeles afastou-se a minha cólera.\nSerei como orvalho para Israel;\nele florescerá como o lírio\ne lançará raízes como plantas do Líbano.\nSeus ramos hão de estender-se;\nserá seu esplendor como o da oliveira,\ne seu perfume como o do Líbano.\nVoltarão a sentar-se à minha sombra\ne a cultivar o trigo,\ne florescerão como a videira,\ncuja fama se iguala à do vinho do Líbano.\nQue tem ainda Efraim a ver com ídolos?\nSou eu que o atendo e que olho por ele.\nSou como o cipreste sempre verde:\nde mim procede o teu fruto.\nCompreenda estas palavras o homem sábio,\nreflita sobre elas o bom entendedor!\nSão retos os caminhos do Senhor\ne, por eles, andarão os justos,\nenquanto os maus ali tropeçam e caem\"."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo escrito por Marcos\n12,28b-34\nNaquele tempo,\num mestre da Lei, aproximou-se de Jesus e perguntou:\n\"Qual é o primeiro de todos os mandamentos?\"\nJesus respondeu:\n\"O primeiro é este:\nOuve, ó Israel!\nO Senhor nosso Deus é o único Senhor.\nAmarás o Senhor teu Deus\nde todo o teu coração, de toda a tua alma,\nde todo o teu entendimento e com toda a tua força!\nO segundo mandamento é:\nAmarás o teu próximo como a ti mesmo!\nNão existe outro mandamento maior do que estes\".\nO mestre da Lei disse a Jesus:\n\"Muito bem, Mestre!\nNa verdade, é como disseste:\nEle é o único Deus e não existe outro além dele.\nAmá-lo de todo o coração, de toda a mente,\ne com toda a força,\ne amar o próximo como a si mesmo\né melhor do que todos os holocaustos e sacrifícios\".\nJesus viu que ele tinha respondido com inteligência,\ne disse:\n\"Tu não estás longe do Reino de Deus\".\nE ninguém mais tinha coragem de fazer perguntas a Jesus."
        },
        {
          "type": "santo_padre",
          "title": "Palavras do Santo Padre",
          "content": "«Amarás o Senhor teu Deus com todo o teu coração, com toda a tua alma, com todo o teu espírito e com todas as tuas forças [...] Amarás o teu próximo como a ti mesmo» (vv. 30-31). Escolhendo estas duas Palavras, dirigidas por Deus ao seu povo, e unindo-as, Jesus ensinou de uma vez para sempre que o amor a Deus e o amor ao próximo são inseparáveis, aliás, mais ainda, que se sustentam um ao outro. Não obstante sejam postos em sequência, eles são os dois lados de uma única medalha: vividos juntos, são a verdadeira força do crente! Amar a Deus significa viver dâEle e para Ele, por aquilo que Ele é pelo que Ele faz. E o nosso Deus é doação incondicional, é perdão ilimitado, é relação que promove e faz crescer. Por isso, amar a Deus quer dizer investir todos os dias as próprias energias para ser seus colaboradores, servindo de modo incondicional o nosso próximo, procurando perdoar de forma ilimitada e cultivando relações de comunhão e de fraternidade. [...] O Evangelho de hoje convida todos nós a visar não só as urgências dos irmãos mais pobres, mas sobretudo a prestar atenção às suas necessidades de proximidade fraterna, de sentido da vida e de ternura. Isto interpela as nossas comunidades cristãs: trata-se de evitar o risco de ser comunidades que vivem de muitas iniciativas, mas de poucas relações; o risco de comunidades âestações de serviçoâ mas de pouca companhia, no sentido pleno e cristão deste termo.(Angelus de 4 de novembro de 2018)"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/28.html"
    },
    {
      "date": "2025-03-29T00:00:00",
      "formatted_date": "29/03/2025",
      "day_of_week": "Saturday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura da Profecia de Oséias\n6,1-6\n\"Vinde, voltemos para o Senhor,\nele nos feriu e há de tratar-nos,\nele nos machucou e há de curar-nos.\nEm dois dias, nos dará vida,\ne, ao terceiro dia, há de restaurar-nos,\ne viveremos em sua presença.\nÉ preciso saber segui-lo\npara reconhecer o Senhor.\nCerta como a aurora é a sua vinda,\nele virá até nós como as primeiras chuvas,\ncomo as chuvas tardias que regam o solo\".\nComo vou tratar-te, Efraim?\nComo vou tratar-te, Judá?\nO vosso amor é como nuvem pela manhã,\ncomo orvalho que cedo se desfaz.\nEu os desbastei por meio dos profetas,\narrasei-os com as palavras de minha boca,\nmas, como luz, expandem-se meus juízos;\nquero amor, e não sacrifícios,\nconhecimento de Deus, mais do que holocaustos.\nPalavra do Senhor."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo Lucas\n18,9-14\nNaquele tempo,\nJesus contou esta parábola\npara alguns que confiavam na sua própria justiça\ne desprezavam os outros:\n\"Dois homens subiram ao Templo para rezar:\num era fariseu, o outro cobrador de impostos.\nO fariseu, de pé, rezava assim em seu íntimo:\n'Ó Deus, eu te agradeço\nporque não sou como os outros homens,\nladrões, desonestos, adúlteros,\nnem como este cobrador de impostos.\nEu jejuo duas vezes por semana,\ne dou o dízimo de toda a minha renda'.\nO cobrador de impostos, porém, ficou à distância,\ne nem se atrevia a levantar os olhos para o céu;\nmas batia no peito, dizendo:\n'Meu Deus, tem piedade de mim que sou pecador!'\nEu vos digo:\neste último voltou para casa justificado,\no outro não.\nPois quem se eleva será humilhado,\ne quem se humilha será elevado\"."
        },
        {
          "type": "santo_padre",
          "title": "Palavras do Santo Padre",
          "content": "A parábola se situa entre dois movimentos, expressos por dois verbos: subir e descer. O primeiro movimento é subir. Na verdade, o texto começa dizendo: «Dois homens subiram ao templo para rezar» (v. 10). Este aspecto recorda muitos episódios da Bíblia, nos quais para encontrar o Senhor se sobe à montanha da sua presença [...] Mas para vivermos o encontro com Ele e sermos transformados pela oração, para nos elevarmos a Deus, precisamos do segundo movimento: descer. Por quê? O que significa isto? Para ascender até Ele devemos descer dentro de nós: cultivar a sinceridade e a humildade de coração, que nos dão um olhar honesto sobre as nossas fragilidades e as nossas pobrezas interiores. Com efeito, na humildade tornamo-nos capazes de levar a Deus, sem fingimento, o que realmente somos, as limitações e feridas, os pecados, as misérias que pesam sobre o nosso coração, e de invocar a sua misericórdia para que nos cure, nos sare, nos levante. É Ele quem nos ergue, não nós. Quanto mais descermos com humildade, mais Deus nos elevará. [...] O fariseu e o publicano dizem-nos respeito de perto. Pensando neles, olhemos para nós mesmos: verifiquemos se em nós, como no fariseu, existe «a íntima presunção de ser justo» (v. 9) que nos leva a desprezar os outros. Acontece, por exemplo, quando procuramos elogios e enumeramos sempre os nossos méritos e boas obras, quando nos preocupamos em aparecer em vez de ser, quando nos deixamos apanhar pelo narcisismo e pelo exibicionismo. Vigiemos sobre o narcisismo e o exibicionismo, fundados na vanglória, que também nos leva a nós cristãos, nós sacerdotes, nós bispos a ter sempre uma palavra nos lábios, qual palavra? âEuâ. (Angelus de 23 de outubro de 2022)"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/29.html"
    },
    {
      "date": "2025-03-30T00:00:00",
      "formatted_date": "30/03/2025",
      "day_of_week": "Sunday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Primeira Leitura\nLeitura do Livro de Josué 5,9a.10-12\nNaqueles dias,\no Senhor disse a Josué:\n\"Hoje tirei de cima de vós o opróbrio do Egito\".\nOs israelitas ficaram acampados em Guilgal e\ncelebraram a Páscoa no dia catorze do mês,\nà tarde, na planície de Jericó.\nNo dia seguinte à Páscoa\ncomeram dos produtos da terra,\npães sem fermento\ne grãos tostados nesse mesmo dia.\nO maná cessou de cair no dia seguinte,\nquando comeram dos produtos da terra.\nOs israelitas não mais tiveram o maná.\nNaquele ano comeram dos frutos da terra de Canaã.\nSegunda Leitura\nLeitura da Segunda Carta de São Paulo aos Coríntios\n5,17-21\nIrmãos:\nSe alguém está em Cristo,\né uma criatura nova.\nO mundo velho desapareceu.\nTudo agora é novo.\nE tudo vem de Deus,\nque, por Cristo, nos reconciliou consigo\ne nos confiou o ministério da reconciliação.\nCom efeito, em Cristo, Deus reconciliou o mundo consigo,\nnão imputando aos homens as suas faltas\ne colocando em nós a palavra da reconciliação.\nSomos, pois, embaixadores de Cristo,\ne é Deus mesmo que exorta através de nós.\nEm nome de Cristo, nós vos suplicamos:\ndeixai-vos reconciliar com Deus.\nAquele que não cometeu nenhum pecado,\nDeus o fez pecado por nós,\npara que nele nós nos tornemos justiça de Deus."
        },
        {
          "type": "segunda_leitura",
          "title": "Segunda Leitura",
          "content": "Leitura da Segunda Carta de São Paulo aos Coríntios\n5,17-21\nIrmãos:\nSe alguém está em Cristo,\né uma criatura nova.\nO mundo velho desapareceu.\nTudo agora é novo.\nE tudo vem de Deus,\nque, por Cristo, nos reconciliou consigo\ne nos confiou o ministério da reconciliação.\nCom efeito, em Cristo, Deus reconciliou o mundo consigo,\nnão imputando aos homens as suas faltas\ne colocando em nós a palavra da reconciliação.\nSomos, pois, embaixadores de Cristo,\ne é Deus mesmo que exorta através de nós.\nEm nome de Cristo, nós vos suplicamos:\ndeixai-vos reconciliar com Deus.\nAquele que não cometeu nenhum pecado,\nDeus o fez pecado por nós,\npara que nele nós nos tornemos justiça de Deus."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo Lucas\n15,1-3.11-32\nNaquele tempo,\nOs publicanos e pecadores\naproximavam-se de Jesus para o escutar.\nOs fariseus, porém,\ne os mestres da Lei criticavam Jesus.\n\"Este homem acolhe os pecadores\ne faz refeição com eles\".\nEntão Jesus contou-lhes esta parábola:\n\"Um homem tinha dois filhos.\nO filho mais novo disse ao pai:\n'Pai, dá-me a parte da herança que me cabe'.\nE o pai dividiu os bens entre eles\nPoucos dias depois, o filho mais novo\njuntou o que era seu\ne partiu para um lugar distante.\nE ali esbanjou tudo numa vida desenfreada.\nQuando tinha gasto tudo o que possuía,\nhouve uma grande fome naquela região,\ne ele começou a passar necessidade.\nEntão foi pedir trabalho a um homem do lugar,\nque o mandou para seu campo cuidar dos porcos.\nO rapaz queria matar a fome\ncom a comida que os porcos comiam,\nmas nem isto lhe davam.\nEntão caiu em si e disse:\n'Quantos empregados do meu pai têm pão com fartura,\ne eu aqui, morrendo de fome.\nVou-me embora, vou voltar para meu pai e dizer-lhe:\nPai, pequei contra Deus e contra ti;\njá não mereço ser chamado teu filho.\nTrata-me como a um dos teus empregados'.\nEntão ele partiu e voltou para seu pai.\nQuando ainda estava longe, seu pai o avistou\ne sentiu compaixão.\nCorreu-lhe ao encontro, abraçou-o,\ne cobriu-o de beijos.\nO filho, então, lhe disse:\n'Pai, pequei contra Deus e contra ti.\nJá não mereço ser chamado teu filho'.\nMas o pai disse aos empregados:\n'Trazei depressa a melhor túnica para vestir meu filho.\nE colocai um anel no seu dedo e sandálias nos pés.\nTrazei um novilho gordo e matai-o.\nVamos fazer um banquete.\nPorque este meu filho estava morto e tornou a viver;\nestava perdido e foi encontrado'.\nE começaram a festa.\nO filho mais velho estava no campo.\nAo voltar, já perto de casa,\nouviu música e barulho de dança.\nEntão chamou um dos criados\ne perguntou o que estava acontecendo.\nO criado respondeu:\n'É teu irmão que voltou.\nTeu pai matou o novilho gordo,\nporque o recuperou com saúde'.\nMas ele ficou com raiva e não queria entrar.\nO pai, saindo, insistia com ele.\nEle, porém, respondeu ao pai:\n'Eu trabalho para ti há tantos anos,\njamais desobedeci a qualquer ordem tua.\nE tu nunca me deste um cabrito\npara eu festejar com meus amigos.\nQuando chegou esse teu filho,\nque esbanjou teus bens com prostitutas,\nmatas para ele o novilho cevado'.\nEntão o pai lhe disse:\n'Filho, tu estás sempre comigo,\ne tudo o que é meu é teu.\nMas era preciso festejar e alegrar-nos,\nporque este teu irmão estava morto e tornou a viver;\nestava perdido, e foi encontrado'\"."
        },
        {
          "type": "santo_padre",
          "title": "Palavras do Santo Padre",
          "content": "Este ensinamento de Jesus é importante: a nossa condição de filhos de Deus é fruto do amor do coração do Pai; não depende dos nossos méritos, nem dos nossos gestos, e portanto ninguém no-la pode tirar, nem sequer o diabo! Ninguém nos pode privar desta dignidade. Esta palavra de Jesus anima-nos a nunca desesperar. Penso nas mães e nos pais em apreensão quando veem os filhos afastar-se seguindo por caminhos perigosos. Penso nos párocos e catequistas que às vezes se interrogam se o seu trabalho foi em vão. Mas penso também em quantos estão na prisão e têm a impressão de que a sua vida acabou; naqueles que fizeram escolhas erradas e não conseguem olhar para o futuro; em todos os que têm fome de misericórdia e perdão, e julgam que não o merecem... Em qualquer situação da vida, não devo esquecer que nunca deixarei de ser filho de Deus, filho de um Pai que me ama e espera a minha volta. Até na pior situação da vida, Deus espera-me, Deus quer abraçar-me, Deus aguarda-me. (Audiência Geral de 11 de maio de 2016)"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/30.html"
    },
    {
      "date": "2025-03-31T00:00:00",
      "formatted_date": "31/03/2025",
      "day_of_week": "Monday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura do Livro do Profeta Isaías\n65,17-21\nAssim fala o Senhor:\n\"Eis que eu criarei\nnovos céus e nova terra,\ncoisas passadas serão esquecidas,\nnão voltarão mais à memória.\nAo contrário, haverá alegria e exultação sem fim\nem razão das coisas que eu vou criar;\nfarei de Jerusalém a cidade da exultação\ne um povo cheio de alegria.\nEu também exulto com Jerusalém\ne alegro-me com o meu povo;\nali nunca mais se ouvirá\na voz do pranto e o grito de dor.\nAli não haverá crianças condenadas\na poucos dias de vida\nnem anciãos que não completem seus dias.\nSerá considerado jovem\nquem morrer aos cem anos;\ne quem não alcançar cem anos,\npassará por maldito.\nConstruirão casas para nelas morar,\nplantarão vinhas para comer seus frutos\"."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo João\n4,43-54\nNaquele tempo,\nJesus partiu da Samaria para a Galileia.\nO próprio Jesus tinha declarado,\nque um profeta não é honrado na sua própria terra.\nQuando então chegou à Galileia,\nos galileus receberam-no bem,\nporque tinham visto tudo o que Jesus havia feito\nem Jerusalém, durante a festa.\nPois também eles tinham ido à festa.\nAssim, Jesus voltou para Caná da Galileia,\nonde havia transformado a água em vinho.\nHavia em Cafarnaum um funcionário do rei\nque tinha um filho doente.\nOuviu dizer que Jesus\ntinha vindo da Judeia para a Galileia.\nEle saiu ao seu encontro\ne pediu-lhe que fosse a Cafarnaum\ncurar seu filho, que estava morrendo.\nJesus disse-lhe:\n\"Se não virdes sinais e prodígios,\nnão acreditais\".\nO funcionário do rei disse:\n\"Senhor, desce,\nantes que meu filho morra!\"\nJesus lhe disse:\n\"Podes ir, teu filho está vivo\".\nO homem acreditou na palavra de Jesus e foi embora.\nEnquanto descia para Cafarnaum,\nseus empregados foram ao seu encontro,\ndizendo que o seu filho estava vivo.\nO funcionário perguntou\na que horas o menino tinha melhorado.\nEles responderam:\n\"A febre desapareceu, ontem, pela uma da tarde\".\nO pai verificou que tinha sido exatamente na mesma hora\nem que Jesus lhe havia dito:\n\"Teu filho está vivo\".\nEntão, ele abraçou a fé,\njuntamente com toda a sua família.\nEsse foi o segundo sinal de Jesus.\nRealizou-o quando voltou da Judeia para a Galileia."
        },
        {
          "type": "santo_padre",
          "title": "Palavras do Santo Padre",
          "content": "âSe não virdes milagres e prodígios, não acreditaisâ. Mas em vez de se calar e ficar quieto, o funcionário insiste dizendo-lhe: âSenhor, desce, antes que o meu filho morra!â. E Jesus responde-lhe: âVai, o teu filho está vivoâ. São necessárias três condições para uma verdadeira oração. A primeira é a fé: se não tiverdes fé... E muitas vezes, a oração é somente oral, com os lábios... mas não vem da fé do coração, ou uma fé fraca... A segunda condição, que o próprio Jesus nos ensina, é a perseverança. Alguns pedem, mas a graça não vem: não têm a perseverança, porque no fundo não precisam dela, ou não têm fé. Levar a oração a sério, não como os papagaios: blá blá blá e nada mais... É o próprio Jesus que nos repreende: âNão sejais como os pagãos, que acreditam na eficácia da oração à força da multiplicação das palavrasâ. Não. A perseverança. A fé. E a terceira condição de Deus para a oração é a coragem. Alguém pode pensar: é preciso ter coragem para rezar e para se colocar diante do Senhor? Sim. A coragem de ficar ali a pedir e insistir. A virtude da coragem é realmente necessária. Não somente para as obras apostólicas, mas também para a oração. (Homilia na Capela da Casa Santa Marta, 23 de março de 2020)"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/03/31.html"
    },
    {
      "date": "2025-04-01T00:00:00",
      "formatted_date": "01/04/2025",
      "day_of_week": "Tuesday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-04-02T00:00:00",
      "formatted_date": "02/04/2025",
      "day_of_week": "Wednesday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-04-03T00:00:00",
      "formatted_date": "03/04/2025",
      "day_of_week": "Thursday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-04-04T00:00:00",
      "formatted_date": "04/04/2025",
      "day_of_week": "Friday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-04-05T00:00:00",
      "formatted_date": "05/04/2025",
      "day_of_week": "Saturday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-04-06T00:00:00",
      "formatted_date": "06/04/2025",
      "day_of_week": "Sunday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-04-07T00:00:00",
      "formatted_date": "07/04/2025",
      "day_of_week": "Monday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-04-08T00:00:00",
      "formatted_date": "08/04/2025",
      "day_of_week": "Tuesday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-04-09T00:00:00",
      "formatted_date": "09/04/2025",
      "day_of_week": "Wednesday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-04-10T00:00:00",
      "formatted_date": "10/04/2025",
      "day_of_week": "Thursday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-04-11T00:00:00",
      "formatted_date": "11/04/2025",
      "day_of_week": "Friday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-04-12T00:00:00",
      "formatted_date": "12/04/2025",
      "day_of_week": "Saturday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-04-13T00:00:00",
      "formatted_date": "13/04/2025",
      "day_of_week": "Sunday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-04-14T00:00:00",
      "formatted_date": "14/04/2025",
      "day_of_week": "Monday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-04-15T00:00:00",
      "formatted_date": "15/04/2025",
      "day_of_week": "Tuesday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-04-16T00:00:00",
      "formatted_date": "16/04/2025",
      "day_of_week": "Wednesday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-04-17T00:00:00",
      "formatted_date": "17/04/2025",
      "day_of_week": "Thursday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-04-18T00:00:00",
      "formatted_date": "18/04/2025",
      "day_of_week": "Friday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-04-19T00:00:00",
      "formatted_date": "19/04/2025",
      "day_of_week": "Saturday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-04-20T00:00:00",
      "formatted_date": "20/04/2025",
      "day_of_week": "Sunday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-04-21T00:00:00",
      "formatted_date": "21/04/2025",
      "day_of_week": "Monday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-04-22T00:00:00",
      "formatted_date": "22/04/2025",
      "day_of_week": "Tuesday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-04-23T00:00:00",
      "formatted_date": "23/04/2025",
      "day_of_week": "Wednesday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-04-24T00:00:00",
      "formatted_date": "24/04/2025",
      "day_of_week": "Thursday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-04-25T00:00:00",
      "formatted_date": "25/04/2025",
      "day_of_week": "Friday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-04-26T00:00:00",
      "formatted_date": "26/04/2025",
      "day_of_week": "Saturday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-04-27T00:00:00",
      "formatted_date": "27/04/2025",
      "day_of_week": "Sunday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-04-28T00:00:00",
      "formatted_date": "28/04/2025",
      "day_of_week": "Monday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-04-29T00:00:00",
      "formatted_date": "29/04/2025",
      "day_of_week": "Tuesday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-04-30T00:00:00",
      "formatted_date": "30/04/2025",
      "day_of_week": "Wednesday",
      "readings": [],
      "reflection": "",
      "saint_of_day": "",
      "general_content": "Conteúdo da liturgia ainda não disponível. Os dados serão atualizados quando o site da igreja publicá-los."
    },
    {
      "date": "2025-05-01T00:00:00",
      "formatted_date": "01/05/2025",
      "day_of_week": "Thursday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura dos Atos dos Apóstolos\n5,27-33\nNaqueles dias, os guardas\nlevaram os apóstolos e os apresentaram ao Sinédrio.\nO sumo sacerdote começou a interrogá-los,\ndizendo: \"Nós tínhamos proibido expressamente\nque vós ensinásseis em nome de Jesus.\nApesar disso, enchestes a cidade de Jerusalém\ncom a vossa doutrina.\nE ainda nos quereis tornar responsáveis\npela morte desse homem!\"\nEntão Pedro e os outros apóstolos responderam:\n\"É preciso obedecer a Deus, antes que aos homens.\nO Deus de nossos pais ressuscitou Jesus,\na quem vós matastes, pregando-o numa cruz.\nDeus, por seu poder, o exaltou,\ntornando-o Guia Supremo e Salvador,\npara dar ao povo de Israel a conversão\ne o perdão dos seus pecados.\nE disso somos testemunhas, nós e o Espírito Santo,\nque Deus concedeu àqueles que lhe obedecem\".\nQuando ouviram isto,\nficaram furiosos e queriam matá-los."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo João\n3,31-36\n\"Aquele que vem do alto\nestá acima de todos.\nO que é da terra,\npertence à terra e fala das coisas da terra.\nAquele que vem do céu\nestá acima de todos.\nDá testemunho daquilo que viu e ouviu,\nmas ninguém aceita o seu testemunho.\nQuem aceita o seu testemunho\natesta que Deus é verdadeiro.\nDe fato, aquele que Deus enviou\nfala as palavras de Deus,\nporque Deus lhe dá o espírito sem medida.\nO Pai ama o Filho\ne entregou tudo em sua mão.\nAquele que acredita no Filho\npossui a vida eterna.\nAquele, porém, que rejeita o Filho não verá a vida,\npois a ira de Deus permanece sobre ele\"."
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/01.html"
    },
    {
      "date": "2025-05-02T00:00:00",
      "formatted_date": "02/05/2025",
      "day_of_week": "Friday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura dos Atos dos Apóstolos\n5,34-42\nNaqueles dias,\nUm fariseu, chamado Gamaliel,\nlevantou-se no Sinédrio.\nEra mestre da Lei e todo o povo o estimava.\nGamaliel mandou que os acusados saíssem por um instante.\nDepois disse: \"Homens de Israel,\nvede bem o que estais para fazer contra esses homens.\nAlgum tempo atrás apareceu Teudas,\nque se fazia passar por uma pessoa importante,\ne a ele se juntaram cerca de quatrocentos homens.\nDepois ele foi morto e todos os que o seguiam debandaram,\ne nada restou.\nDepois dele, no tempo do recenseamento,\napareceu Judas, o galileu, que arrastou o povo atrás de si.\nContudo, também ele morreu\ne todos os seus seguidores se dispersaram.\nQuanto ao que está acontecendo agora,\ndou-vos um conselho:\nnão vos preocupeis com esses homens e deixai-os ir embora.\nPorque, se este projeto ou esta atividade é de origem humana\nserá destruído.\nMas, se vem de Deus,\nvós não conseguireis eliminá-los.\nCuidado para não vos pordes em luta contra Deus!\"\nE os membros do Sinédrio aceitaram o parecer de Gamaliel.\nChamaram então os apóstolos, mandaram açoitá-los,\nproibiram que eles falassem em nome de Jesus,\ne depois os soltaram.\nOs apóstolos saíram do Conselho, muito contentes,\npor terem sido considerados dignos de injúrias,\npor causa do nome de Jesus.\nE cada dia, no Templo e pelas casas,\nnão cessavam de ensinar e anunciar\no evangelho de Jesus Cristo."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo João\n6,1-15\nNaquele tempo,\nJesus foi para o outro lado do mar da Galileia,\ntambém chamado de Tiberíades.\nUma grande multidão o seguia,\nporque via os sinais que ele operava\na favor dos doentes.\nJesus subiu ao monte\ne sentou-se aí, com os seus discípulos.\nEstava próxima a Páscoa, a festa dos judeus.\nLevantando os olhos,\ne vendo que uma grande multidão\nestava vindo ao seu encontro,\nJesus disse a Filipe:\n\"Onde vamos comprar pão para que eles possam comer?\"\nDisse isso para pô-lo à prova,\npois ele mesmo sabia muito bem o que ia fazer.\nFilipe respondeu:\n\"Nem duzentas moedas de prata bastariam\npara dar um pedaço de pão a cada um\".\nUm dos discípulos,\nAndré, o irmão de Simão Pedro, disse:\n\"Está aqui um menino\ncom cinco pães de cevada e dois peixes.\nMas o que é isso para tanta gente?\"\nJesus disse:\n\"Fazei sentar as pessoas\".\nHavia muita relva naquele lugar,\ne lá se sentaram, aproximadamente, cinco mil homens.\nJesus tomou os pães,\ndeu graças\ne distribuiu-os aos que estavam sentados,\ntanto quanto queriam.\nE fez o mesmo com os peixes.\nQuando todos ficaram satisfeitos,\nJesus disse aos discípulos:\n\"Recolhei os pedaços que sobraram,\npara que nada se perca!\"\nRecolheram os pedaços\ne encheram doze cestos\ncom as sobras dos cinco pães,\ndeixadas pelos que haviam comido.\nVendo o sinal que Jesus tinha realizado,\naqueles homens exclamavam:\n\"Este é verdadeiramente o Profeta,\naquele que deve vir ao mundo\".\nMas, quando notou que estavam querendo levá-lo\npara proclamá-lo rei,\nJesus retirou-se de novo,\nsozinho, para o monte."
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/02.html"
    },
    {
      "date": "2025-05-03T00:00:00",
      "formatted_date": "03/05/2025",
      "day_of_week": "Saturday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura da Primeira Carta de São Paulo aos Coríntios\n15,1-8\nIrmãos, quero lembrar-vos\no evangelho que vos preguei e que recebestes,\ne no qual estais firmes.\nPor ele sois salvos,\nse o estais guardando\ntal qual ele vos foi pregado por mim.\nDe outro modo, teríeis abraçado a fé em vão.\nCom efeito, transmiti-vos, em primeiro lugar,\naquilo que eu mesmo tinha recebido,\na saber:\nque Cristo morreu por nossos pecados,\nsegundo as Escrituras;\nque foi sepultado;\nque, ao terceiro dia, ressuscitou,\nsegundo as Escrituras;\ne que apareceu a Cefas e, depois, aos Doze.\nMais tarde,\napareceu a mais de quinhentos irmãos, de uma vez.\nDestes, a maioria ainda vive\ne alguns já morreram.\nDepois, apareceu a Tiago\ne, depois, apareceu aos apóstolos todos juntos.\nPor último, apareceu também a mim,\ncomo a um abortivo."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo João\n14,6-14\nNaquele tempo,\nJesus disse a Tomé:\n\"Eu sou o Caminho, a Verdade e a Vida.\nNinguém vai ao Pai senão por mim.\nSe vós me conhecêsseis,\nconheceríeis também o meu Pai.\nE desde agora o conheceis e o vistes\".\nDisse Filipe:\n\"Senhor, mostra-nos o Pai, isso nos basta!\"\nJesus respondeu:\n\"Há tanto tempo estou convosco,\ne não me conheces, Filipe?\nQuem me viu, viu o Pai.\nComo é que tu dizes:\n'Mostra-nos o Pai'?\nNão acreditas que eu estou no Pai\ne o Pai está em mim?\nAs palavras que eu vos digo,\nnão as digo por mim mesmo,\nmas é o Pai que,\npermanecendo em mim,\nrealiza as suas obras.\nAcreditai-me: eu estou no Pai\ne o Pai está em mim.\nAcreditai, ao menos,\npor causa destas mesmas obras.\nEm verdade, em verdade vos digo,\nquem acredita em mim\nfará as obras que eu faço,\ne fará ainda maiores do que estas.\nPois eu vou para o Pai,\ne o que pedirdes em meu nome,\neu o realizarei,\na fim de que o Pai seja glorificado no Filho.\nSe pedirdes algo em meu nome,\neu o realizarei\"."
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/03.html"
    },
    {
      "date": "2025-05-04T00:00:00",
      "formatted_date": "04/05/2025",
      "day_of_week": "Sunday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Primeira Leitura\nLeitura dos Atos dos Apóstolos\n5,27b-32.40b-41\nNaqueles dias,\nos guardas levaram os apóstolos\ne os apresentaram ao Sinédrio.\nO sumo sacerdote começou a interrogá-los, dizendo:\n\"Nós tínhamos proibido expressamente\nque vós ensinásseis em nome de Jesus.\nApesar disso, enchestes a cidade de Jerusalém\ncom a vossa doutrina.\nE ainda nos quereis tornar responsáveis\npela morte desse homem!\"\nEntão Pedro e os outros apóstolos responderam:\n\"É preciso obedecer a Deus, antes que aos homens.\nO Deus de nossos pais ressuscitou Jesus,\na quem vós matastes, pregando-o numa cruz.\nDeus, por seu poder, o exaltou,\ntornando-o Guia Supremo e Salvador,\npara dar ao povo de Israel a conversão\ne o perdão dos seus pecados.\nE disso somos testemunhas, nós e o Espírito Santo,\nque Deus concedeu àqueles que lhe obedecem\".\nEntão mandaram açoitar os apóstolos e\nproibiram que eles falassem em nome de Jesus,\ne depois os soltaram.\nOs apóstolos saíram do Conselho, muito contentes,\npor terem sido considerados dignos de injúrias,\npor causa do nome de Jesus.\nSegunda Leitura\nLeitura do Livro do Apocalipse de São João\n5,11-14\nEu, João, vi\ne ouvi a voz de numerosos anjos,\nque estavam em volta do trono,\ne dos Seres vivos e dos Anciãos.\nEram milhares de milhares, milhões de milhões,\ne proclamavam em alta voz:\n\"O Cordeiro imolado é digno de receber\no poder, a riqueza, a sabedoria e a força,\na honra, a glória e o louvor\".\nOuvi também todas as criaturas\nque estão no céu, na terra, debaixo da terra e no mar,\ne tudo o que neles existe, e diziam:\n\"Ao que está sentado no trono e ao Cordeiro,\no louvor e a honra, a glória e o poder para sempre\".\nOs quatro Seres vivos respondiam: \"Amém\",\ne os Anciãos se prostraram em adoração\ndaquele que vive para sempre."
        },
        {
          "type": "segunda_leitura",
          "title": "Segunda Leitura",
          "content": "Leitura do Livro do Apocalipse de São João\n5,11-14\nEu, João, vi\ne ouvi a voz de numerosos anjos,\nque estavam em volta do trono,\ne dos Seres vivos e dos Anciãos.\nEram milhares de milhares, milhões de milhões,\ne proclamavam em alta voz:\n\"O Cordeiro imolado é digno de receber\no poder, a riqueza, a sabedoria e a força,\na honra, a glória e o louvor\".\nOuvi também todas as criaturas\nque estão no céu, na terra, debaixo da terra e no mar,\ne tudo o que neles existe, e diziam:\n\"Ao que está sentado no trono e ao Cordeiro,\no louvor e a honra, a glória e o poder para sempre\".\nOs quatro Seres vivos respondiam: \"Amém\",\ne os Anciãos se prostraram em adoração\ndaquele que vive para sempre."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo João\n21,1-19\nNaquele tempo,\nJesus apareceu de novo aos discípulos,\nà beira do mar de Tiberíades.\nA aparição foi assim:\nEstavam juntos Simão Pedro, Tomé, chamado Dídimo,\nNatanael de Caná da Galiléia,\nos filhos de Zebedeu\ne outros dois discípulos de Jesus.\nSimão Pedro disse a eles:\n\"Eu vou pescar\".\nEles disseram:\n\"Também vamos contigo\".\nSaíram e entraram na barca,\nmas não pescaram nada naquela noite.\nJá tinha amanhecido, e Jesus estava de pé na margem.\nMas os discípulos não sabiam que era Jesus.\nEntão Jesus disse:\n\"Moços, tendes alguma coisa para comer?\"\nResponderam: \"Não\".\nJesus disse-lhes:\n\"Lançai a rede à direita da barca, e achareis\".\nLançaram pois a rede\ne não conseguiam puxá-la para fora,\npor causa da quantidade de peixes.\nEntão, o discípulo a quem Jesus amava\ndisse a Pedro:\n\"É o Senhor!\"\nSimão Pedro, ouvindo dizer que era o Senhor,\nvestiu sua roupa, pois estava nu, e atirou-se ao mar.\nOs outros discípulos vieram com a barca,\narrastando a rede com os peixes.\nNa verdade, não estavam longe da terra,\nmas somente a cerca de cem metros.\nLogo que pisaram a terra,\nviram brasas acesas, com peixe em cima, e pão.\nJesus disse-lhes:\n\"Trazei alguns dos peixes que apanhastes\".\nEntão Simão Pedro subiu ao barco\ne arrastou a rede para a terra.\nEstava cheia de cento e cinquenta e três grandes peixes;\ne apesar de tantos peixes, a rede não se rompeu.\nJesus disse-lhes:\n\"Vinde comer\".\nNenhum dos discípulos\nse atrevia a perguntar quem era ele,\npois sabiam que era o Senhor.\nJesus aproximou-se, tomou o pão e distribuiu-o por eles.\nE fez a mesma coisa com o peixe.\nEsta foi a terceira vez que Jesus,\nressuscitado dos mortos,\napareceu aos discípulos.\nDepois de comerem,\nJesus perguntou a Simão Pedro:\n\"Simão, filho de João,\ntu me amas mais do que estes?\"\nPedro respondeu:\n\"Sim, Senhor, tu sabes que eu te amo\".\nJesus disse:\n\"Apascenta os meus cordeiros\".\nE disse de novo a Pedro:\n\"Simão, filho de João, tu me amas?\"\nPedro disse:\n\"Sim, Senhor, tu sabes que eu te amo\".\nJesus lhe disse:\n\"Apascenta as minhas ovelhas\".\nPela terceira vez, perguntou a Pedro:\n\"Simão, filho de João, tu me amas?\"\nPedro ficou triste,\nporque Jesus perguntou três vezes se ele o amava.\nRespondeu:\n\"Senhor, tu sabes tudo;\ntu sabes que eu te amo\".\nJesus disse-lhe:\n\"Apascenta as minhas ovelhas.\nEm verdade, em verdade te digo:\nquando eras jovem,\ntu te cingias e ias para onde querias.\nQuando fores velho,\nestenderás as mãos e outro te cingirá\ne te levará para onde não queres ir\".\nJesus disse isso,\nsignificando com que morte Pedro iria glorificar a Deus.\nE acrescentou :\n\"Segue-me\"."
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/04.html"
    },
    {
      "date": "2025-05-05T00:00:00",
      "formatted_date": "05/05/2025",
      "day_of_week": "Monday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura dos Atos dos Apóstolos\n6,8-15\nNaqueles dias,\nEstêvão, cheio de graça e poder,\nfazia prodígios e grandes sinais entre o povo.\nMas alguns membros da chamada Sinagoga dos Libertos,\njunto com cirenenses e alexandrinos,\ne alguns da Cilícia e da Ásia,\ncomeçaram a discutir com Estêvão.\nPorém, não conseguiam\nresistir à sabedoria e ao Espírito com que ele falava.\nEntão subornaram alguns indivíduos, que disseram:\n\"Ouvimos este homem dizendo blasfêmias\ncontra Moisés e contra Deus\".\nDesse modo, incitaram o povo,\nos anciãos e os doutores da Lei,\nque prenderam Estêvão e o conduziram ao Sinédrio.\nAí apresentaram falsas testemunhas, que diziam:\n\"Este homem não cessa de falar\ncontra este lugar santo e contra a Lei.\nE nós o ouvimos afirmar que Jesus Nazareno\nia destruir este lugar e ia mudar os costumes\nque Moisés nos transmitiu\".\nTodos os que estavam sentados no Sinédrio\ntinham os olhos fixos sobre Estêvão,\ne viram seu rosto como o rosto de um anjo."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo João\n6,22-29\nDepois que Jesus saciara os cinco mil homens,\nseus discípulos o viram andando sobre o mar.\nNo dia seguinte, a multidão\nque tinha ficado do outro lado do mar\nconstatou que havia só uma barca\ne que Jesus não tinha subido para ela com os discípulos,\nmas que eles tinham partido sozinhos.\nEntretanto, tinham chegado outras barcas de Tiberíades,\nperto do lugar onde tinham comido o pão\ndepois de o Senhor ter dado graças.\nQuando a multidão viu\nque Jesus não estava ali,\nnem os seus discípulos,\nsubiram às barcas\ne foram à procura de Jesus, em Cafarnaum.\nQuando o encontraram no outro lado do mar,\nperguntaram-lhe:\n\"Rabi, quando chegaste aqui?\"\nJesus respondeu:\n\"Em verdade, em verdade, eu vos digo:\nestais me procurando não porque vistes sinais,\nmas porque comestes pão e ficastes satisfeitos.\nEsforçai-vos não pelo alimento que se perde,\nmas pelo alimento que permanece até a vida eterna,\ne que o Filho do homem vos dará.\nPois este é quem o Pai marcou com seu selo\".\nEntão perguntaram:\n\"Que devemos fazer para realizar as obras de Deus?\"\nJesus respondeu:\n\"A obra de Deus é que acrediteis\nnaquele que ele enviou\"."
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/05.html"
    },
    {
      "date": "2025-05-06T00:00:00",
      "formatted_date": "06/05/2025",
      "day_of_week": "Tuesday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura dos Atos dos Apóstolos\n7,51-8,1a\nNaqueles dias, Estêvão disse ao povo, aos anciãos\ne aos doutores da lei:\n\"Homens de cabeça dura, insensíveis\ne incircuncisos de coração e ouvido!\nVós sempre resististes ao Espírito Santo\ne como vossos pais agiram, assim fazeis vós!\nA qual dos profetas vossos pais não perseguiram?\nEles mataram aqueles que anunciavam a vinda do Justo,\ndo qual, agora, vós vos tornastes traidores e assassinos.\nVós recebestes a Lei, por meio de anjos,\ne não a observastes!\"\nAo ouvir essas palavras, eles ficaram enfurecidos\ne rangeram os dentes contra Estêvão.\nEstêvão, cheio do Espírito Santo,\nolhou para o céu e viu a glória de Deus\ne Jesus, de pé, à direita de Deus.\nE disse: \"Estou vendo o céu aberto,\ne o Filho do Homem, de pé, à direita de Deus\".\nMas eles, dando grandes gritos e, tapando os ouvidos,\navançaram todos juntos contra Estêvão;\narrastaram-no para fora da cidade\ne começaram a apedrejá-lo.\nAs testemunhas deixaram suas vestes\naos pés de um jovem, chamado Saulo.\nEnquanto o apedrejavam, Estêvão clamou dizendo:\n\"Senhor Jesus, acolhe o meu espírito\".\nDobrando os joelhos, gritou com voz forte:\n\"Senhor, não os condenes por este pecado\".\nE, ao dizer isto, morreu.\nSaulo era um dos que aprovavam a execução de Estêvão."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo João\n6,30-35\nNaquele tempo, a multidão perguntou a Jesus:\n\"Que sinal realizas,\npara que possamos ver e crer em ti?\"\nQue obra fazes?\nNossos pais comeram o maná no deserto,\ncomo está na Escritura:\n'Pão do céu deu-lhes a comer'\".\nJesus respondeu:\n\"Em verdade, em verdade vos digo,\nnão foi Moisés quem vos deu\no pão que veio do céu.\nÉ meu Pai que vos dá o verdadeiro pão do céu.\nPois o pão de Deus é aquele que desce do céu\ne dá vida ao mundo\".\nEntão pediram:\n\"Senhor, dá-nos sempre desse pão\".\nJesus lhes disse:\n\"Eu sou o pão da vida.\nQuem vem a mim não terá mais fome\ne quem crê em mim nunca mais terá sede\"."
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/06.html"
    },
    {
      "date": "2025-05-07T00:00:00",
      "formatted_date": "07/05/2025",
      "day_of_week": "Wednesday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura dos Atos dos Apóstolos\n8,1b-8\nNaquele dia começou uma grande perseguição\ncontra a Igreja de Jerusalém.\nE todos, com exceção dos apóstolos, se dispersaram\npelas regiões da Judeia e da Samaria.\nAlgumas pessoas piedosas sepultaram Estêvão\ne observaram grande luto por causa dele.\nSaulo, porém, devastava a Igreja:\nentrava nas casas\ne arrastava para fora homens e mulheres,\npara atirá-los na prisão.\nEntretanto, aqueles que se tinham dispersado\niam por toda a parte, pregando a Palavra.\nFilipe desceu a uma cidade da Samaria\ne anunciou-lhes o Cristo.\nAs multidões seguiam com atenção\nas coisas que Filipe dizia.\nE todos unânimes o escutavam,\npois viam os milagres que ele fazia.\nDe muitos possessos saíam os espíritos maus,\ndando grandes gritos.\nNumerosos paralíticos e aleijados também foram curados.\nEra grande a alegria naquela cidade."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo João\n6,35-40\nNaquele tempo, disse Jesus à multidão:\n\"Eu sou o pão da vida.\nQuem vem a mim não terá mais fome\ne quem crê em mim nunca mais terá sede.\nEu, porém, vos disse\nque vós me vistes, mas não acreditais.\nTodos os que o Pai me confia virão a mim,\ne quando vierem, não os afastarei.\nPois eu desci do céu\nnão para fazer a minha vontade,\nmas a vontade daquele que me enviou.\nE esta é a vontade daquele que me enviou:\nque eu não perca nenhum daqueles que ele me deu,\nmas os ressuscite no último dia.\nPois esta é a vontade do meu Pai:\nque toda pessoa que vê o Filho e nele crê\ntenha a vida eterna.\nE eu o ressuscitarei no último dia\"."
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/07.html"
    },
    {
      "date": "2025-05-08T00:00:00",
      "formatted_date": "08/05/2025",
      "day_of_week": "Thursday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura dos Atos dos Apóstolos\n8,26-40\nNaqueles dias:\nUm anjo do Senhor falou a Filipe, dizendo:\n\"Prepara-te e vai para o sul,\nno caminho que desce de Jerusalém a Gaza.\nO caminho é deserto\".\nFilipe levantou-se e foi.\nNisso apareceu um eunuco etíope,\nministro de Candace, rainha da Etiópia\ne administrador geral do seu tesouro,\nque tinha ido em peregrinação a Jerusalém.\nEle estava voltando para casa\ne vinha sentado no seu carro,\nlendo o profeta Isaías.\nEntão o Espírito disse a Filipe:\n\"Aproxima-te desse carro e acompanha-o\".\nFilipe correu,\nouviu o eunuco ler o profeta Isaías e perguntou:\n\"Tu compreendes o que estás lendo?\"\nO eunuco respondeu:\n\"Como posso, se ninguém mo explica?\"\nEntão convidou Filipe a subir\ne a sentar-se junto a ele.\nA passagem da Escritura\nque o eunuco estava lendo era esta:\n\"Ele foi levado como ovelha ao matadouro;\ne qual um cordeiro diante do seu tosquiador,\nele emudeceu e não abriu a boca.\nEles o humilharam e lhe negaram justiça;\ne seus descendentes, quem os poderá enumerar?\nPois sua vida foi arrancada da terra\".\nE o eunuco disse a Filipe:\n\"Peço que me expliques\nde quem o profeta está dizendo isso.\nEle fala de si mesmo ou se refere a algum outro?\"\nEntão Filipe começou a falar\ne, partindo dessa passagem da Escritura,\nanunciou Jesus ao eunuco.\nEles prosseguiram o caminho\ne chegaram a um lugar onde havia água.\nEntão o eunuco disse a Filipe:\n\"Aqui temos água.\nO que impede que eu seja batizado?\"\n[37]\nO eunuco mandou parar o carro.\nOs dois desceram para a água e Filipe batizou o eunuco.\nQuando saíram da água,\no Espírito do Senhor arrebatou a Filipe.\nO eunuco não o viu mais\ne prosseguiu sua viagem, cheio de alegria.\nFilipe foi parar em Azoto.\nE, passando adiante, evangelizava todas as cidades\naté chegar a Cesareia."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo João\n6,44-51\nNaquele tempo, disse Jesus à multidão:\n\"Ninguém pode vir a mim,\nse o Pai que me enviou não o atrai.\nE eu o ressuscitarei no último dia.\nEstá escrito nos Profetas:\n'Todos serão discípulos de Deus'.\nOra, todo aquele que escutou o Pai\ne por ele foi instruído, vem a mim.\nNão que alguém já tenha visto o Pai.\nSó aquele que vem de junto de Deus viu o Pai.\nEm verdade, em verdade vos digo,\nquem crê, possui a vida eterna.\nEu sou o pão da vida.\nOs vossos pais comeram o maná no deserto\ne, no entanto, morreram.\nEis aqui o pão que desce do céu:\nquem dele comer, nunca morrerá.\nEu sou o pão vivo descido do céu.\nQuem comer deste pão viverá eternamente.\nE o pão que eu darei\né a minha carne dada para a vida do mundo\"."
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/08.html"
    },
    {
      "date": "2025-05-09T00:00:00",
      "formatted_date": "09/05/2025",
      "day_of_week": "Friday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura dos Atos dos Apóstolos\n9,1-20\nNaqueles dias,\nSaulo só respirava ameaças e morte\ncontra os discípulos do Senhor.\nEle apresentou-se ao Sumo sacerdote\ne pediu-lhe cartas de recomendação\npara as sinagogas de Damasco,\na fim de levar presos para Jerusalém\nos homens e mulheres\nque encontrasse seguindo o Caminho.\nDurante a viagem, quando já estava perto de Damasco,\nSaulo, de repente,\nviu-se cercado por uma luz que vinha do céu.\nCaindo por terra, ele ouviu uma voz que lhe dizia:\n\"Saulo, Saulo, por que me persegues?\"\nSaulo perguntou:\n\"Quem és tu, Senhor?\"\nA voz respondeu:\n\"Eu sou Jesus, a quem tu estás perseguindo.\nAgora, levanta-te, entra na cidade,\ne ali te será dito o que deves fazer\".\nOs homens que acompanhavam Saulo\nficaram mudos de espanto,\nporque ouviam a voz, mas não viam ninguém.\nSaulo levantou-se do chão\ne abriu os olhos, mas não conseguia ver nada.\nEntão pegaram nele pela mão\ne levaram-no para Damasco.\nSaulo ficou três dias sem poder ver.\nE não comeu nem bebeu.\nEm Damasco, havia um discípulo chamado Ananias.\nO Senhor o chamou numa visão: \"Ananias!\"\nE Ananias respondeu:\n\"Aqui estou, Senhor!\"\nO Senhor lhe disse:\n\"Levanta-te, vai à rua que se chama Direita\ne procura, na casa de Judas,\npor um homem de Tarso chamado Saulo.\nEle está rezando\".\nE, numa visão, Saulo contemplou\num homem chamado Ananias,\nentrando e impondo-lhe as mãos\npara que recuperasse a vista.\nAnanias respondeu:\n\"Senhor, já ouvi muitos falarem desse homem\ne do mal que fez aos teus fiéis\nque estão em Jerusalém.\nE aqui em Damasco ele tem plenos poderes,\nrecebidos dos sumos sacerdotes,\npara prender todos os que invocam o teu nome\".\nMas o Senhor disse a Ananias:\n\"Vai, porque esse homem é um instrumento que escolhi\npara anunciar o meu nome aos pagãos,\naos reis e ao povo de Israel.\nEu vou mostrar-lhe\nquanto ele deve sofrer por minha causa\".\nEntão Ananias saiu, entrou na casa,\ne impôs as mãos sobre Saulo, dizendo:\n\"Saulo, meu irmão, o Senhor Jesus,\nque te apareceu quando vinhas no caminho,\nele me mandou aqui para que tu recuperes a vista\ne fiques cheio do Espírito Santo\".\nImediatamente caíram dos olhos de Saulo\ncomo que escamas\ne ele recuperou a vista.\nEm seguida, Saulo levantou-se e foi batizado.\nTendo tomado alimento, sentiu-se reconfortado.\nSaulo passou alguns dias com os discípulos de Damasco,\ne logo começou a pregar nas sinagogas,\nafirmando que Jesus é o Filho de Deus."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo João\n6,52-59\nNaquele tempo,\nos judeus discutiam entre si, dizendo:\n\"Como é que ele pode dar a sua carne a comer?\"\nEntão Jesus disse:\n\"Em verdade, em verdade vos digo,\nse não comerdes a carne do Filho do Homem\ne não beberdes o seu sangue,\nnão tereis a vida em vós.\nQuem come a minha carne\ne bebe o meu sangue\ntem a vida eterna,\ne eu o ressuscitarei no último dia.\nPorque a minha carne é verdadeira comida\ne o meu sangue, verdadeira bebida.\nQuem come a minha carne\ne bebe o meu sangue\npermanece em mim e eu nele.\nComo o Pai, que vive, me enviou,\ne eu vivo por causa do Pai,\nassim o que me come\nviverá por causa de mim.\nEste é o pão que desceu do céu.\nNão é como aquele que os vossos pais comeram.\nEles morreram.\nAquele que come este pão viverá para sempre\".\nAssim falou Jesus,\nensinando na sinagoga em Cafarnaum."
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/09.html"
    },
    {
      "date": "2025-05-10T00:00:00",
      "formatted_date": "10/05/2025",
      "day_of_week": "Saturday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura dos Atos dos Apóstolos\n9,31-42\nNaqueles dias:\nA Igreja, vivia em paz\nem toda a Judeia, Galileia e Samaria.\nEla consolidava-se e progredia no temor do Senhor\ne crescia em número com a ajuda do Espírito Santo.\nPedro percorria todos os lugares;\ne visitou também os fiéis que moravam em Lida.\nEncontrou aí um homem chamado Eneias,\nque estava paralítico\ne, há oito anos, jazia numa cama.\nPedro disse-lhe:\n\"Eneias, Jesus Cristo te cura!\nLevanta-te e arruma a tua cama!\"\nImediatamente Eneias se levantou.\nTodos os habitantes de Lida e da região do Saron\nviram isso e se converteram ao Senhor.\nEm Jope, havia uma discípula chamada Tabita,\nnome que quer dizer Gazela.\nEram muitas as boas obras\nque fazia e as esmolas que dava.\nNaqueles dias ela ficou doente e morreu.\nEntão lavaram seu corpo\ne o colocaram no andar superior da casa.\nComo Lida ficava perto de Jope,\ne ouvindo dizer que Pedro estava lá,\nos discípulos mandaram dois homens com um recado:\n\"Vem depressa até nós!\"\nPedro partiu imediatamente com eles.\nAssim que chegou,\nlevaram-no ao andar superior,\nonde todas as viúvas foram ao seu encontro.\nChorando, elas mostravam a Pedro\nas túnicas e mantos que Tabita havia feito,\nquando vivia com elas.\nPedro mandou que todos saíssem.\nEm seguida, pôs-se de joelhos e rezou.\nDepois, voltou-se para o corpo e disse:\n\"Tabita, levanta-te!\"\nela então abriu os olhos, viu Pedro e sentou-se.\nPedro deu-lhe a mão e ajudou-a a levantar-se.\nDepois chamou os fiéis e as viúvas\ne apresentou-lhes Tabita viva.\nO fato ficou conhecido em toda a cidade de Jope\ne muitos acreditaram no Senhor."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo João\n6,60-69\nNaquele tempo:\nmuitos dos discípulos de Jesus\nque o escutaram, disseram:\n\"Esta palavra é dura.\nQuem consegue escutá-la?\"\nSabendo que seus discípulos estavam murmurando\npor causa disso mesmo,\nJesus perguntou:\n\"Isto vos escandaliza?\nE quando virdes o Filho do Homem\nsubindo para onde estava antes?\nO Espírito é que dá vida,\na carne não adianta nada.\nAs palavras que vos falei são espírito e vida.\nMas entre vós há alguns que não creem\".\nJesus sabia, desde o início,\nquem eram os que não tinham fé\ne quem havia de entregá-lo.\nE acrescentou:\n\"É por isso que vos disse:\nninguém pode vir a mim\na não ser que lhe seja concedido pelo Pai\".\nA partir daquele momento,\nmuitos discípulos voltaram atrás\ne não andavam mais com ele.\nEntão, Jesus disse aos doze:\n\"Vós também quereis ir embora?\"\nSimão Pedro respondeu:\n\"A quem iremos, Senhor?\nTu tens palavras de vida eterna.\nNós cremos firmemente e reconhecemos\nque tu és o Santo de Deus\"."
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/10.html"
    },
    {
      "date": "2025-05-11T00:00:00",
      "formatted_date": "11/05/2025",
      "day_of_week": "Sunday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Primeira Leitura\nLeitura dos Atos dos Apóstolos\n13,14.43-52\nNaqueles dias, Paulo e Barnabé\npartindo de Perge,\nchegaram a Antioquia da Pisídia.\nE, entrando na sinagoga em dia de sábado, sentaram-se.\nMuitos judeus e pessoas piedosas\nconvertidas ao judaísmo seguiram Paulo e Barnabé.\nConversando com eles, os dois insistiam\npara que continuassem fiéis à graça de Deus.\nNo sábado seguinte, quase toda a cidade se reuniu\npara ouvir a palavra de Deus.\nAo verem aquela multidão,\nos judeus ficaram cheios de inveja\ne, com blasfêmias, opunham-se ao que Paulo dizia.\nEntão, com muita coragem,\nPaulo e Barnabé declararam:\n\"Era preciso anunciar a palavra de Deus primeiro a vós.\nMas, como a rejeitais\ne vos considerais indignos da vida eterna,\nsabei que vamos dirigir-nos aos pagãos.\nPorque esta é a ordem que o Senhor nos deu:\n'Eu te coloquei como luz para as nações,\npara que leves a salvação\naté os confins da terra'\".\nOs pagãos ficaram muito contentes,\nquando ouviram isso,\ne glorificavam a palavra do Senhor.\nTodos os que eram destinados à vida eterna,\nabraçaram a fé.\nDesse modo, a palavra do Senhor\nespalhava-se por toda a região.\nMas os judeus\ninstigaram as mulheres ricas e religiosas,\nassim como os homens influentes da cidade,\nprovocaram uma perseguição contra Paulo e Barnabé\ne expulsaram-nos do seu território.\nEntão os apóstolos sacudiram contra eles\na poeira dos pés, e foram para a cidade de Icônio.\nOs discípulos, porém, ficaram cheios de alegria\ne do Espírito Santo.\nSegunda Leitura\nLeitura do Livro do Apocalipse de São João\n7,9.14b-17\nEu, João,\nvi uma multidão imensa\nde gente de todas as nações, tribos, povos e línguas,\ne que ninguém podia contar.\nEstavam de pé diante do trono e do Cordeiro;\ntrajavam vestes brancas\ne traziam palmas na mão.\nEntão um dos anciãos me disse:\n\"Esses são os que vieram da grande tribulação.\nLavaram e alvejaram as suas roupas\nno sangue do Cordeiro.\nPor isso, estão diante do trono de Deus\ne lhe prestam culto, dia e noite, no seu templo.\nE aquele que está sentado no trono\nos abrigará na sua tenda.\nNunca mais terão fome, nem sede.\nNem os molestará o sol, nem algum calor ardente.\nPorque o Cordeiro, que está no meio do trono,\nserá o seu pastor\ne os conduzirá às fontes da água da vida.\nE Deus enxugará as lágrimas de seus olhos\"."
        },
        {
          "type": "segunda_leitura",
          "title": "Segunda Leitura",
          "content": "Leitura do Livro do Apocalipse de São João\n7,9.14b-17\nEu, João,\nvi uma multidão imensa\nde gente de todas as nações, tribos, povos e línguas,\ne que ninguém podia contar.\nEstavam de pé diante do trono e do Cordeiro;\ntrajavam vestes brancas\ne traziam palmas na mão.\nEntão um dos anciãos me disse:\n\"Esses são os que vieram da grande tribulação.\nLavaram e alvejaram as suas roupas\nno sangue do Cordeiro.\nPor isso, estão diante do trono de Deus\ne lhe prestam culto, dia e noite, no seu templo.\nE aquele que está sentado no trono\nos abrigará na sua tenda.\nNunca mais terão fome, nem sede.\nNem os molestará o sol, nem algum calor ardente.\nPorque o Cordeiro, que está no meio do trono,\nserá o seu pastor\ne os conduzirá às fontes da água da vida.\nE Deus enxugará as lágrimas de seus olhos\"."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo João\n10,27-30\nNaquele tempo, disse Jesus:\n\"As minhas ovelhas escutam a minha voz,\neu as conheço e elas me seguem.\nEu dou-lhes a vida eterna\ne elas jamais se perderão.\nE ninguém vai arrancá-las de minha mão.\nMeu Pai, que me deu estas ovelhas,\né maior que todos,\ne ninguém pode arrebatá-las da mão do Pai.\nEu e o Pai somos um\"."
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/11.html"
    },
    {
      "date": "2025-05-12T00:00:00",
      "formatted_date": "12/05/2025",
      "day_of_week": "Monday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura dos Atos dos Apóstolos\n11,1-18\nNaqueles dias,\nOs apóstolos e os irmãos, que viviam na Judeia,\nsouberam que também os pagãos\nhaviam acolhido a Palavra de Deus.\nQuando Pedro subiu a Jerusalém,\nos fiéis de origem judaica\ncomeçaram a discutir com ele, dizendo:\n\"Tu entraste na casa de pagãos e comeste com eles!\"\nEntão, Pedro começou a contar-lhes,\nponto por ponto, o que havia acontecido:\n\"Eu estava na cidade de Jope\ne, ao fazer oração, entrei em êxtase\ne tive a seguinte visão:\nvi uma coisa parecida com uma grande toalha\nque, sustentada pelas quatro pontas,\ndescia do céu e chegava até junto de mim.\nOlhei atentamente e vi dentro dela\nquadrúpedes da terra, animais selvagens,\nrépteis e aves do céu.\nDepois ouvi uma voz que me dizia:\n'Levanta-te, Pedro, mata e come'.\nEu respondi:\n'De modo nenhum, Senhor!\nPorque jamais entrou coisa profana e impura\nna minha boca'.\nA voz me disse pela segunda vez:\n'Não chames impuro o que Deus purificou'.\nIsso repetiu-se por três vezes.\nDepois a coisa foi novamente levantada para o céu.\nNesse momento, três homens se apresentaram\nna casa em que nos encontrávamos.\nTinham sido enviados de Cesareia, à minha procura.\nO Espírito me disse que eu fosse com eles sem hesitar.\nOs seis irmãos que estão aqui me acompanharam\ne nós entramos na casa daquele homem.\nEntão ele nos contou que tinha visto um anjo\napresentar-se em sua casa e dizer:\n'Manda alguém a Jope para chamar Simão,\nconhecido como Pedro.\nEle te falará de acontecimentos\nque trazem a salvação\npara ti e para toda a tua família'.\nLogo que comecei a falar,\no Espírito Santo desceu sobre eles,\nda mesma forma que desceu sobre nós no princípio.\nEntão eu me lembrei do que o Senhor havia dito:\n'João batizou com água,\nmas vós sereis batizados no Espírito Santo'.\nDeus concedeu a eles o mesmo dom que deu a nós\nque acreditamos no Senhor Jesus Cristo.\nQuem seria eu para me opor à ação de Deus?\"\nAo ouvirem isso, os fiéis de origem judaica se acalmaram\ne glorificavam a Deus, dizendo:\n\"Também aos pagãos Deus concedeu a conversão\nque leva para a vida!\""
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo João\n10,1-10\nNaquele tempo, disse Jesus:\n\"Em verdade, em verdade vos digo,\nquem não entra no redil das ovelhas pela porta,\nmas sobe por outro lugar,\né ladrão e assaltante.\nQuem entra pela porta é o pastor das ovelhas.\nA esse o porteiro abre,\ne as ovelhas escutam a sua voz;\nele chama as ovelhas pelo nome\ne as conduz para fora.\nE, depois de fazer sair todas as que são suas,\ncaminha à sua frente,\ne as ovelhas o seguem,\nporque conhecem a sua voz.\nMas não seguem um estranho,\nantes fogem dele,\nporque não conhecem a voz dos estranhos\".\nJesus contou-lhes esta parábola,\nmas eles não entenderam o que ele queria dizer.\nEntão Jesus continuou:\n\"Em verdade, em verdade vos digo,\neu sou a porta das ovelhas.\nTodos aqueles que vieram antes de mim\nsão ladrões e assaltantes,\nmas as ovelhas não os escutaram.\nEu sou a porta. Quem entrar por mim, será salvo;\nentrará e sairá e encontrará pastagem.\nO ladrão só vem para roubar,\nmatar e destruir.\nEu vim para que tenham vida\ne a tenham em abundância\".\nPalavra da Salvação."
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/12.html"
    },
    {
      "date": "2025-05-13T00:00:00",
      "formatted_date": "13/05/2025",
      "day_of_week": "Tuesday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura dos Atos dos Apóstolos\n11,19-26\nNaqueles dias,\naqueles que se haviam espalhado\npor causa da perseguição que se seguiu à morte de Estêvão,\nchegaram à Fenícia, à ilha de Chipre\ne à cidade de Antioquia,\nembora não pregassem a Palavra\na ninguém que não fosse judeu.\nContudo, alguns deles,\nhabitantes de Chipre e da cidade de Cirene,\nchegaram a Antioquia\ne começaram a pregar também aos gregos,\nanunciando-lhes a Boa-Nova do Senhor Jesus.\nE a mão do Senhor estava com eles.\nMuitas pessoas acreditaram no"
        },
        {
          "type": "evangelho",
          "title": "Evangelho",
          "content": "e se converteram ao Senhor.\nA notícia chegou aos ouvidos da Igreja\nque estava em Jerusalém.\nEntão"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/13.html"
    },
    {
      "date": "2025-05-14T00:00:00",
      "formatted_date": "14/05/2025",
      "day_of_week": "Wednesday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura dos Atos dos Apóstolos\n1,15-17.20-26\nNaqueles dias,\nPedro levantou-se no meio dos irmãos e disse:\n\"Irmãos, era preciso que se cumprisse\no que o Espírito Santo, por meio de Davi,\nanunciou na Escritura sobre Judas,\nque se tornou o guia daqueles que prenderam Jesus.\nJudas era um dos nossos\ne participava do mesmo ministério.\nDe fato, no livro dos"
        },
        {
          "type": "salmo",
          "title": "Salmos está escrito:",
          "content": "'fique deserta a sua morada,\nnem haja quem nela habite!'\nE ainda:\n'Que outro ocupe o seu lugar!'\nHá homens que nos acompanharam\ndurante todo o tempo em que o Senhor Jesus\nvivia no meio de nós,\na começar pelo batismo de João\naté ao dia em que foi elevado ao céu.\nAgora, é preciso que um deles se junte a nós\npara ser testemunha da sua ressurreição\".\nEntão eles apresentaram dois homens:\nJosé, chamado Barsabás,\nque tinha o apelido de Justo, e Matias.\nEm seguida, fizeram esta oração:\n\"Senhor, tu conheces os c"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/14.html"
    },
    {
      "date": "2025-05-15T00:00:00",
      "formatted_date": "15/05/2025",
      "day_of_week": "Thursday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura dos Atos dos Apóstolos\n13,13-25\nPaulo e seus companheiros embarcaram em Pafos\ne chegaram a Perge da Panfília.\nJoão deixou-os e voltou para Jerusalém.\nEles, porém, partindo de Perge,\nchegaram a Antioquia da Pisídia.\nE, entrando na sinagoga em dia de sábado,\nsentaram-se.\nDepois da leitura da Lei e dos Profetas,\nos chefes da sinagoga mandaram dizer-lhes:\n\"Irmãos, se vós tendes alguma palavra\npara encorajar o povo, podeis falar\".\nPaulo levantou-se,\nfez um sinal com a mão e disse:\n\"Israelitas e vós que temeis a Deus, escutai!\nO Deus deste povo de Israel\nescolheu os nossos antepassados\ne fez deles um grande povo\nquando moravam como estrangeiros no Egito;\ne de lá os tirou com braço poderoso.\nE, durante mais ou menos quarenta anos,\ncercou-os de cuidados no deserto.\nDestruiu sete nações na terra de Canaã\ne passou para eles a posse do seu território,\npor quatrocentos e cinquenta anos aproximadamente.\nDepois disso, concedeu-lhes juízes,\naté ao profeta Samuel.\nEm seguida, eles pediram um rei\ne Deus concedeu-lhes Saul, filho de Cis,\nda tribo de Benjamim,\nque reinou durante quarenta anos.\nEm seguida, Deus fez surgir Davi como rei\ne assim testemunhou a seu respeito:\n\"Encontrei Davi, filho de Jessé,\nhomem segundo o meu coração,\nque vai fazer em tudo a minha vontade\".\nConforme prometera, da descendência de Davi\nDeus fez surgir para Israel um Salvador,\nque é Jesus.\nAntes que ele chegasse,\nJoão pregou um batismo de conversão\npara todo o povo de Israel.\nEstando para terminar sua missão,\nJoão declarou:\n\"Eu não sou aquele que pensais que eu seja!\nMas vede: depois de mim vem aquele,\ndo qual nem mereço desamarrar as sandálias\"."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo João\n13,16-20\nDepois de lavar os pés dos discípulos,\nJesus lhes disse:\n\"Em verdade, em verdade vos digo:\no servo não está acima do seu senhor\ne o mensageiro não é maior que aquele que o enviou.\nSe sabeis isto, e o puserdes em prática,\nsereis felizes.\nEu não falo de vós todos.\nEu conheço aqueles que escolhi,\nmas é preciso que se realize o que está na Escritura:\n'Aquele que come o meu pão\nlevantou contra mim o calcanhar.'\nDesde agora vos digo isto,\nantes de acontecer,\na fim de que, quando acontecer,\ncreiais que eu sou.\nEm verdade, em verdade vos digo,\nquem recebe aquele que eu"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/15.html"
    },
    {
      "date": "2025-05-16T00:00:00",
      "formatted_date": "16/05/2025",
      "day_of_week": "Friday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura dos Atos dos Apóstolos\n13,26-33\nNaqueles dias, tendo chegado a Antioquia da Pisídia,\nPaulo disse na sinagoga:\n\"Irmãos, descendentes de Abraão,\ne todos vós que temeis a Deus,\na nós foi enviada esta mensagem de salvação.\nOs habitantes de Jerusalém e seus chefes\nnão reconheceram a Jesus\ne, ao condená-lo, cumpriram as profecias\nque se leem todos os sábados.\nEmbora não encontrassem nenhum motivo\npara a sua condenação,\npediram a Pilatos que fosse morto.\nDepois de realizarem tudo o que a Escritura diz\na respeito de Jesus,\neles o tiraram da cruz e o colocaram num túmulo.\nMas Deus o ressuscitou dos morto:\ne, durante muitos dias, ele foi visto\npor aqueles que o acompanharam\ndesde a Galileia até Jerusalém.\nAgora eles são testemunhas de Jesus diante do povo.\nPor isso, nós vos anunciamos este"
        },
        {
          "type": "evangelho",
          "title": "Evangelho:",
          "content": "a promessa que Deus fez aos antepassados,\nele a cumpriu para nós, seus filhos,\nquando ressuscitou Jesus,\ncomo está escrito no salmo segundo:\n'Tu és o meu filho, eu hoje te gerei'\".\nEvangelho do Dia\nProclamação do Evangelho de Jesus Cristo segundo João\n14,1-6\nNaquele tempo, disse Jesus a seus discípulos:\n\"Não se perturbe o vosso coração.\nTendes fé em Deus,\ntende fé em mim também.\nNa casa de meu Pai há muitas moradas.\nSe assim não fosse, eu vos teria dito.\nVou preparar um lugar para vós,\ne quando eu tiver ido preparar-vos um lugar,\nvoltarei e vos levarei comigo,\na fim de que onde eu estiver\nestejais também vós.\nE para onde eu vou,\nvós conheceis o caminho\".\nTomé disse a Jesus:\n\"Senhor, nós não sabemos para onde vais.\nComo podemos conhecer o caminho?\"\nJesus respondeu:\n\"Eu sou o Caminho, a Verdade e a Vida.\nNinguém vai ao Pai senão por mim\"."
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/16.html"
    },
    {
      "date": "2025-05-17T00:00:00",
      "formatted_date": "17/05/2025",
      "day_of_week": "Saturday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura dos Atos dos Apóstolos\n13,44-52\nNo sábado seguinte, quase toda a cidade se reuniu\npara ouvir a palavra de Deus.\nAo verem aquela multidão,\nos judeus ficaram cheios de inveja\ne, com blasfêmias, opunham-se ao que Paulo dizia.\nEntão, com muita coragem,\nPaulo e Barnabé declararam:\n\"Era preciso anunciar a palavra de Deus primeiro a vós.\nMas, como a rejeitais\ne vos considerais indignos da vida eterna,\nsabei que nos vamos dirigir aos pagãos.\nPorque esta é a ordem que o Senhor nos deu:\n'Eu te coloquei como luz para as nações,\npara que leves a salvação\naté os confins da terra'\".\nOs pagãos ficaram muito contentes,\nquando ouviram isso,\ne glorificavam a palavra do Senhor.\nTodos os que eram destinados à vida eterna,\nabraçaram a fé.\nDesse modo, a palavra do Senhor\nespalhava-se por toda a região.\nMas os judeus instigaram\nas mulheres ricas e religiosas,\nassim como os homens influentes da cidade,\nprovocaram uma perseguição contra Paulo e Barnabé\ne expulsaram-nos do seu território.\nEntão os apóstolos sacudiram contra eles\na poeira dos pés, e foram para a cidade de Icônio.\nOs discípulos, porém ficaram cheios de alegria\ne do Espírito Santo."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo João\n14,7-14\nNaquele tempo, disse Jesus a seus discípulos:\n\"Se vós me conhecêsseis,\nconheceríeis também o meu Pai.\nE desde agora o conheceis e o vistes\".\nDisse Filipe:\n\"Senhor, mostra-nos o Pai, isso nos basta!\"\nJesus respondeu:\n\"Há tanto tempo estou convosco,\ne não me conheces, Filipe?\nQuem me viu, viu o Pai.\nComo é que tu dizes:\n'Mostra-nos o Pai'?\nNão acreditas que eu estou no Pai\ne o Pai está em mim?\nAs palavras que eu vos digo,\nnão as digo por mim mesmo,\nmas é o Pai que, permanecendo em mim,\nrealiza as suas obras.\nAcreditai-me: eu estou no Pai\ne o Pai está em mim.\nAcreditai, ao menos, por causa destas mesmas obras.\nEm verdade, em verdade vos digo,\nquem acredita em mim\nfará as obras que eu faço,\ne fará ainda maiores do que estas.\nPois eu vou para o Pai,\ne o que pedirdes em meu nome, eu o realizarei,\na fim de que o Pai seja glorificado no Filho.\nSe pedirdes algo em meu nome,\neu o realizarei\"."
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/17.html"
    },
    {
      "date": "2025-05-18T00:00:00",
      "formatted_date": "18/05/2025",
      "day_of_week": "Sunday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Primeira Leitura\nLeitura dos Atos dos Apóstolos\n14,21b-27\nNaqueles dias, Paulo e Barnabé,\nvoltaram para as cidades de Listra, Icônio e Antioquia.\nEncorajando os discípulos,\neles os exortavam a permanecerem firmes na fé,\ndizendo-lhes:\n\"É preciso que passemos por muitos sofrimentos\npara entrar no Reino de Deus\".\nOs apóstolos designaram presbíteros\npara cada comunidade.\nCom"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/18.html"
    },
    {
      "date": "2025-05-19T00:00:00",
      "formatted_date": "19/05/2025",
      "day_of_week": "Monday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura dos Atos dos Apóstolos\n14,5-18\nNaqueles dias, em Icônio,\nPagãos e judeus, tendo à frente seus chefes,\nestavam dispostos a ultrajar e apedrejar Paulo e Barnabé.\nAo saberem disso, Paulo e Barnabé fugiram\ne foram para Listra e Derbe,\ncidades da Licaônia, e seus arredores.\nAí começaram a anunciar o"
        },
        {
          "type": "evangelho",
          "title": "Evangelho.",
          "content": "Em Listra, havia um homem paralítico das pernas,\nque era coxo de nascença\ne nunca fora capaz de andar.\nEle escutava o discurso de Paulo.\nE este, fixando nele o olhar\ne notando que tinha fé para ser curado,\ndisse em alta voz:\n\"Levanta-te direito sobre os teus pés\".\nO homem deu um salto e começou a caminhar.\nVendo o que Paulo acabara de fazer,\na multidão exclamou em dialeto licaônico:\n\"Os deuses desceram entre nós\nem forma de gente!\"\nChamavam a Barnabé Júpiter e a Paulo Mercúrio,\nporque era Paulo quem falava.\nOs sacerdotes de Júpiter,\ncujo templo ficava defronte à cidade,\nlevaram à porta touros ornados de grinaldas\ne queriam, com a multidão, oferecer sacrifícios.\nAo saberem disso,\nos apóstolos Barnabé e Paulo rasgaram as vestes\ne foram para o meio da multidão, gritando:\n\"Homens, o que estais fazendo?\nNós também somos homens mortais como vós,\ne vos estamos anunciando\nque precisais deixar esses ídolos inúteis\npara vos converterdes ao Deus vivo,\nque fez o céu, a terra, o mar\ne tudo o que neles existe.\nNas gerações passadas, Deus permitiu\nque todas as nações seguissem o próprio caminho.\nNo entanto, ele não deixou\nde dar testemunho de si mesmo\natravés de seus benefícios,\nmandando do céu chuvas e colheitas,\ndando alimento e alegrando vossos c"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/19.html"
    },
    {
      "date": "2025-05-20T00:00:00",
      "formatted_date": "20/05/2025",
      "day_of_week": "Tuesday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura dos Atos dos Apóstolos\n14,19-28\nNaqueles dias,\nde Antioquia e Icônio chegaram judeus\nque convenceram as multidões.\nEntão apedrejaram Paulo\ne arrastaram-no para fora da cidade,\npensando que ele estivesse morto.\nMas, enquanto os discípulos o rodeavam,\nPaulo levantou-se e entrou na cidade.\nNo dia seguinte, partiu para Derbe com Barnabé.\nDepois de terem pregado o"
        },
        {
          "type": "evangelho",
          "title": "Evangelho naquela cidade",
          "content": "e feito muitos discípulos,\nvoltaram para Listra, Icônio e Antioquia.\nEncorajando os discípulos,\neles os exortavam a permanecerem firmes na fé,\ndizendo-lhes:\n\"É preciso que passemos por muitos sofrimentos\npara entrar no Reino de Deus\".\nOs apóstolos designaram presbíteros para cada comunidade.\nCom"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/20.html"
    },
    {
      "date": "2025-05-21T00:00:00",
      "formatted_date": "21/05/2025",
      "day_of_week": "Wednesday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura dos Atos dos Apóstolos\n15,1-6\nNaqueles dias,\nchegaram alguns da Judeia\ne ensinavam aos irmãos de Antioquia, dizendo:\n\"Vós não podereis salvar-vos,\nse não fordes circuncidados,\ncomo ordena a Lei de Moisés\".\nIsto provocou muita confusão,\ne houve uma grande discussão\nde Paulo e Barnabé com eles.\nFinalmente, decidiram que\nPaulo, Barnabé e alguns outros\nfossem a Jerusalém, para tratar dessa questão\ncom os apóstolos e os anciãos.\nDepois de terem sido acompanhados pela comunidade,\nPaulo e Barnabé atravessaram a Fenícia e a Samaria.\nContaram sobre a conversão dos pagãos,\ncausando grande alegria entre todos os irmãos.\nChegando a Jerusalém,\nforam recebidos pelos apóstolos e os anciãos,\ne narraram as maravilhas\nque Deus tinha realizado por meio deles.\nAlguns, dos que tinham pertencido ao partido dos fariseus\ne que haviam abraçado a fé,\nlevantaram-se e disseram\nque era preciso circuncidar os pagãos\ne obrigá-los a observar a Lei de Moisés.\nEntão, os apóstolos e os anciãos\nreuniram-se para tratar desse assunto."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo João\n15,1-8\nNaquele tempo, Jesus disse a seus discípulos:\n\"Eu sou a videira verdadeira\ne meu Pai é o agricultor.\nTodo ramo que em mim não dá fruto ele o corta;\ne todo ramo que dá fruto,\nele o limpa, para que dê mais fruto ainda.\nVós já estais limpos\npor causa da palavra que eu vos falei.\nPermanecei em mim\ne eu permanecerei em vós.\nComo o ramo não pode dar fruto por si mesmo,\nse não permanecer na videira,\nassim também vós não podereis dar fruto,\nse não permanecerdes em mim.\nEu sou a videira e vós os ramos.\nAquele que permanece em mim, e eu nele,\nesse produz muito fruto;\nporque sem mim nada podeis fazer.\nQuem não permanecer em mim,\nserá lançado fora como um ramo e secará.\nTais ramos são recolhidos,\nlançados no fogo e queimados.\nSe permanecerdes em mim\ne minhas palavras permanecerem em vós,\npedi o que quiserdes\ne vos será dado.\nNisto meu Pai é glorificado:\nque deis muito fruto\ne vos torneis meus discípulos\"."
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/21.html"
    },
    {
      "date": "2025-05-22T00:00:00",
      "formatted_date": "22/05/2025",
      "day_of_week": "Thursday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura dos Atos dos Apóstolos\n15,7-21\nNaqueles dias,\nDepois de longa discussão,\nPedro levantou-se e falou aos apóstolos e anciãos:\n\"Irmãos, vós sabeis que, desde os primeiros dias,\nDeus me escolheu, do vosso meio,\npara que os pagãos ouvissem de minha boca\na palavra do"
        },
        {
          "type": "evangelho",
          "title": "Evangelho e acreditassem.",
          "content": "Ora, Deus, que conhece os c"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/22.html"
    },
    {
      "date": "2025-05-23T00:00:00",
      "formatted_date": "23/05/2025",
      "day_of_week": "Friday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura dos Atos dos Apóstolos\n15,22-31\nNaqueles dias,\npareceu bem aos apóstolos e aos anciãos,\nde acordo com toda a comunidade de Jerusalém,\nescolher alguns da comunidade\npara mandá-los a Antioquia, com Paulo e Barnabé.\nEscolheram Judas, chamado Bársabas, e Silas,\nque eram muito respeitados pelos irmãos.\nAtravés deles"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/23.html"
    },
    {
      "date": "2025-05-24T00:00:00",
      "formatted_date": "24/05/2025",
      "day_of_week": "Saturday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura dos Atos dos Apóstolos\n16,1-10\nNaqueles dias:\nPaulo foi para Derbe e Listra.\nHavia em Listra um discípulo chamado Timóteo,\nfilho de uma judia, crente, e de pai grego.\nOs irmãos de Listra e Icônio\ndavam bom testemunho de Timóteo.\nPaulo quis então que Timóteo partisse com ele.\nTomou-o consigo e circuncidou-o,\npor causa dos judeus\nque se encontravam nessas regiões,\npois todos sabiam que o pai de Timóteo era grego.\nPercorrendo as cidades,\nPaulo e Timóteo transmitiam as decisões\nque os apóstolos e anciãos de Jerusalém haviam tomado.\nE recomendavam que fossem observadas.\nAs igrejas fortaleciam-se na fé\ne, de dia para dia, cresciam em número.\nPaulo e Timóteo atravessaram a Frígia\ne a região da Galácia,\npois o Espírito Santo os proibira\nde pregar a Palavra de Deus na Ásia.\nChegando perto da Mísia,\neles tentaram entrar na Bitínia,\nmas o Espírito de Jesus os impediu.\nEntão atravessaram a Mísia\ne desceram para Trôade.\nDurante a noite, Paulo teve uma visão:\nna sua frente, estava de pé\num macedônio que lhe suplicava:\n\"Vem à Macedônia e ajuda-nos!\"\nDepois dessa visão,\nprocuramos partir imediatamente para a Macedônia,\npois estávamos convencidos\nde que Deus acabava de nos chamar\npara pregar-lhes o"
        },
        {
          "type": "evangelho",
          "title": "Evangelho.",
          "content": "Evangelho do Dia\nProclamação do Evangelho de Jesus Cristo segundo João\n15,18-21\nNaquele tempo, disse Jesus aos seus discípulos:\n\"Se o mundo vos odeia,\nsabei que primeiro me odiou a mim.\nSe fôsseis do mundo,\no mundo gostaria daquilo que lhe pertence.\nMas, porque não sois do mundo,\nporque eu vos escolhi e apartei do mundo,\no mundo por isso vos odeia.\nLembrai-vos daquilo que eu vos disse:\n'O servo não é maior que seu senhor'.\nSe me perseguiram a mim,\ntambém perseguirão a vós.\nSe guardaram a minha palavra,\ntambém guardarão a vossa.\nTudo isto eles farão contra vós\npor causa do meu nome,\nporque não conhecem aquele que me enviou\"."
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/24.html"
    },
    {
      "date": "2025-05-25T00:00:00",
      "formatted_date": "25/05/2025",
      "day_of_week": "Sunday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Primeira Leitura\nLeitura dos Atos dos Apóstolos\n15,1-2.22-29\nNaqueles dias:\nChegaram alguns da Judeia\ne ensinavam aos irmãos de Antioquia, dizendo:\n\"Vós não podereis salvar-vos,\nse não fordes circuncidados,\ncomo ordena a Lei de Moisés\":\nIsto provocou muita confusão, e houve\numa grande discussão de Paulo e Barnabé com eles.\nFinalmente, decidiram que Paulo, Barnabé\ne alguns outros fossem a Jerusalém,\npara tratar dessa questão\ncom os apóstolos e os anciãos.\nEntão os apóstolos e os anciãos,\nde acordo com toda a comunidade de Jerusalém,\nresolveram escolher alguns da comunidade\npara mandá-los a Antioquia, com Paulo e Barnabé.\nEscolheram Judas, chamado Bársabas, e Silas,\nque eram muito respeitados pelos irmãos.\nAtravés deles"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/25.html"
    },
    {
      "date": "2025-05-26T00:00:00",
      "formatted_date": "26/05/2025",
      "day_of_week": "Monday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura dos Atos dos Apóstolos\n16,11-15\nEmbarcamos em Trôade\ne navegamos diretamente para a ilha de Samotrácia.\nNo dia seguinte, ancoramos em Neápolis,\nde onde passamos para Filipos,\nque é uma das principais cidades da Macedônia,\ne que tem direitos de colônia romana.\nPassamos alguns dias nessa cidade.\nNo sábado, saímos além da porta da cidade\npara um lugar junto ao rio,\nonde nos parecia haver oração.\nSentados, começamos a falar com as mulheres\nque estavam aí reunidas.\nUma delas chamava-se Lídia;\nera comerciante de púrpura, da cidade de Tiatira.\nLídia acreditava em Deus e escutava com atenção.\nO Senhor abriu o seu coração\npara que aceitasse as palavras de Paulo.\nApós ter sido batizada,\nassim como toda a sua família,\nela convidou-nos:\n\"Se vós me considerais uma fiel do Senhor,\npermanecei em minha casa\".\nE forçou-nos a aceitar."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo João\n15,26-16,4a\nNaquele tempo, disse Jesus aos seus discípulos:\n\"Quando vier o Defensor\nque eu vos mandarei da parte do Pai,\no Espírito da Verdade, que procede do Pai,\nele dará testemunho de mim.\nE vós também dareis testemunho,\nporque estais comigo desde o começo.\nEu vos disse estas coisas\npara que a vossa fé não seja abalada.\nExpulsar-vos-ão das sinagogas,\ne virá a hora em que aquele que vos matar\njulgará estar prestando culto a Deus.\nAgirão assim, porque não conheceram o Pai,\nnem a mim.\nEu vos digo isto,\npara que vos lembreis de que eu o disse,\nquando chegar a hora\"."
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/26.html"
    },
    {
      "date": "2025-05-27T00:00:00",
      "formatted_date": "27/05/2025",
      "day_of_week": "Tuesday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura dos Atos dos Apóstolos\n16,22-34\nNaqueles dias,\na multidão dos filipenses\nlevantou-se contra Paulo e Silas;\ne os magistrados, depois de lhes rasgarem as vestes,\nmandaram açoitar os dois com varas.\nDepois de açoitá-los bastante,\nlançaram-nos na prisão, ordenando ao carcereiro\nque os guardasse com toda a segurança.\nAo receber essa ordem,\no carcereiro levou-os para o fundo da prisão\ne prendeu os pés deles no tronco.\nÀ meia noite, Paulo e Silas\nestavam rezando e cantando hinos a Deus.\nOs outros prisioneiros os escutavam.\nDe repente, houve um terremoto tão violento\nque sacudiu os alicerces da prisão.\nTodas as portas se abriram\ne as correntes de todos se soltaram.\nO carcereiro acordou\ne viu as portas da prisão abertas.\nPensando que os prisioneiros tivessem fugido,\npuxou da espada e estava para suicidar-se.\nMas Paulo gritou com voz forte:\n\"Não te faças mal algum!\nNós estamos todos aqui\".\nEntão o carcereiro pediu tochas,\ncorreu para dentro e, tremendo,\ncaiu aos pés de Paulo e Silas.\nConduzindo-os para fora, perguntou:\n\"Senhores, que devo fazer para ser salvo?\"\nPaulo e Silas responderam:\n\"Crê no Senhor Jesus, e sereis salvos\ntu e todos os de tua família\".\nEntão Paulo e Silas anunciaram a Palavra do Senhor\nao carcereiro e a todos os da sua família.\nNa mesma hora da noite,\no carcereiro levou-os consigo\npara lavar as feridas causadas pelos açoites.\nE, imediatamente, foi batizado\njunto com todos os seus familiares.\nDepois fez Paulo e Silas subirem até sua casa,\npreparou-lhes um jantar\ne alegrou-se com todos os seus familiares\npor ter acreditado em Deus."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo João\n16,5-11\nNaquele tempo, disse Jesus aos seus discípulos:\n\"Agora, parto para aquele que me enviou,\ne nenhum de vós me pergunta: 'Para onde vais?'\nMas, porque vos disse isto,\na tristeza encheu os vossos c"
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/27.html"
    },
    {
      "date": "2025-05-28T00:00:00",
      "formatted_date": "28/05/2025",
      "day_of_week": "Wednesday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura dos Atos dos Apóstolos\n17,15.22-18,1\nNaqueles dias,\nos que conduziram Paulo, levaram-no até Atenas.\nDe lá, voltando, transmitiram a Silas e Timóteo\na ordem de que fossem ter com ele\no mais cedo possível.\nE partiram.\nDe pé, no meio do Areópago, Paulo disse:\n\"Homens atenienses, em tudo eu vejo\nque vós sois extremamente religiosos.\nCom efeito, passando e observando\nos vossos lugares de culto,\nencontrei também um altar com esta inscrição:\n'Ao Deus desconhecido'.\nPois bem, esse Deus que vós adorais sem conhecer,\né exatamente aquele que eu vos anuncio.\nO Deus que fez o mundo e tudo o que nele existe,\nsendo Senhor do céu e da terra,\nele não habita em santuários feitos por mãos humanas.\nTambém não é servido por mãos humanas,\ncomo se precisasse de alguma coisa;\npois é ele que dá a todos vida,\nrespiração e tudo o mais.\nDe um só homem ele fez toda a raça humana\npara habitar sobre toda a face da terra,\ntendo fixado os tempos previamente estabelecidos\ne os limites de sua habitação.\nAssim fez, para que buscassem a Deus\ne para ver se o descobririam,\nainda que às apalpadelas.\nEle não está longe de cada um de nós,\npois nele vivemos, nos movemos e existimos,\ncomo disseram alguns dentre vossos poetas:\n'Somos da raça do próprio Deus'.\nSendo, portanto, da raça de Deus,\nnão devemos pensar que a divindade\nseja semelhante a ouro, prata ou pedra,\ntrabalhados pela arte e imaginação do homem.\nMas Deus, sem levar em conta os tempos da ignorância,\nagora anuncia aos homens\nque todos e em todo lugar se arrependam,\npois ele estabeleceu um dia\nem que irá julgar o mundo com justiça,\npor meio do homem que designou,\ndiante de todos, oferecendo uma garantia,\nao ressuscitá-lo dos mortos\".\nQuando ouviram falar da ressurreição dos mortos,\nalguns caçoavam, e outros diziam:\n\"Nós te ouviremos falar disso em outra ocasião\".\nAssim Paulo saiu do meio deles.\nAlguns, porém, uniram-se a ele e abraçaram a fé.\nEntre eles estava também Dionísio, o areopagita,\numa mulher chamada Dâmaris e outros com eles.\nPaulo deixou Atenas e foi para Corinto."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo João\n16,12-15\nNaquele tempo, disse Jesus aos seus discípulos:\n\"Tenho ainda muitas coisas a dizer-vos,\nmas não sois capazes de as compreender agora.\nQuando, porém, vier o Espírito da Verdade,\nele vos conduzirá à plena verdade.\nPois ele não falará por si mesmo,\nmas dirá tudo o que tiver ouvido;\ne até as coisas futuras vos anunciará.\nEle me glorificará,\nporque receberá do que é meu\ne vo-lo anunciará.\nTudo o que o Pai possui é meu.\nPor isso, disse que\no que ele receberá e vos anunciará, é meu\"."
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/28.html"
    },
    {
      "date": "2025-05-29T00:00:00",
      "formatted_date": "29/05/2025",
      "day_of_week": "Thursday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura dos Atos dos Apóstolos\n18,1-8\nNaqueles dias:\nPaulo deixou Atenas e foi para Corinto.\nAí encontrou um judeu chamado Áquila,\nnatural do Ponto, que acabava de chegar da Itália,\ne sua esposa Priscila,\npois o imperador Cláudio tinha decretado\nque todos os judeus saíssem de Roma.\nPaulo entrou em contato com eles.\nE, como tinham a mesma profissão\n- eram fabricantes de tendas -\nPaulo passou a morar com eles e trabalhavam juntos.\nTodos os sábados, Paulo discutia na sinagoga,\nprocurando convencer judeus e gregos.\nQuando Silas e Timóteo chegaram da Macedônia,\nPaulo dedicou-se inteiramente à Palavra,\ntestemunhando diante dos judeus\nque Jesus era o Messias.\nMas, por causa da resistência e blasfêmias deles,\nPaulo sacudiu as vestes e disse:\n\"Vós sois responsáveis pelo que acontecer.\nEu não tenho culpa;\nde agora em diante, vou dirigir-me aos pagãos\".\nEntão, saindo dali,\nPaulo foi para a casa de um pagão,\num certo Tício Justo, adorador do Deus único,\nque morava ao lado da sinagoga.\nCrispo, o chefe da sinagoga,\nacreditou no Senhor com toda a sua família;\ne muitos coríntios, que escutavam Paulo,\nacreditavam e recebiam o batismo."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo João\n16,16-20\nNaquele tempo, disse Jesus aos seus discípulos:\n\"Pouco tempo ainda, e já não me vereis.\nE outra vez pouco tempo, e me vereis de novo\".\nAlguns dos seus discípulos disseram então entre si:\n'O que significa o que ele nos está dizendo:\n'Pouco tempo, e não me vereis,\ne outra vez pouco tempo, e me vereis de novo',\ne: 'Eu vou para junto do Pai?'\"\nDiziam, pois:\n\"O que significa este pouco tempo?\nNão entendemos o que ele quer dizer\".\nJesus compreendeu que eles queriam interrogá-lo;\nentão disse-lhes:\n\"Estais discutindo entre vós\nporque eu disse:\n'Pouco tempo e já não me vereis,\ne outra vez pouco tempo e me vereis'?\nEm verdade, em verdade vos digo:\nVós chorareis e vos lamentareis,\nmas o mundo se alegrará.\nVós ficareis tristes,\nmas a vossa tristeza se transformará em alegria\"."
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/29.html"
    },
    {
      "date": "2025-05-30T00:00:00",
      "formatted_date": "30/05/2025",
      "day_of_week": "Friday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura dos Atos dos Apóstolos\n18,9-18\nEstando Paulo em Corinto,\numa noite, o Senhor disse-lhe em visão:\n\"Não tenhas medo;\ncontinua a falar e não te cales,\nporque eu estou contigo.\nNinguém te porá a mão para fazer mal.\nNesta cidade há um povo numeroso que me pertence\".\nAssim Paulo ficou um ano e meio entre eles,\nensinando-lhes a Palavra de Deus.\nNa época em que Galião era proncônsul na Acaia,\nos judeus insurgiram-se em massa contra Paulo\ne levaram-no diante do tribunal,\ndizendo:\n\"Este homem induz o povo a adorar a Deus\nde modo contrário à Lei\".\nPaulo ia tomar a palavra,\nquando Galião falou aos judeus, dizendo:\n\"Judeus, se fosse por causa de um delito\nou de uma ação criminosa,\nseria justo que eu atendesse a vossa queixa.\nMas, como é questão de palavras,\nde nomes e da vossa Lei,\ntratai disso vós mesmos.\nEu não quero ser juiz nessas coisas\".\nE Galião mandou-os sair do tribunal.\nEntão todos agarraram Sóstenes,\no chefe da sinagoga,\ne espancaram-no diante do tribunal.\nE Galião nem se incomodou com isso.\nPaulo permaneceu ainda vários dias em Corinto.\nDespedindo-se dos irmãos, embarcou para a Síria,\nem companhia de Priscila e Áquila.\nEm Cencreia, Paulo rapou a cabeça\npois tinha feito uma promessa."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo João\n16,20-23a\nNaquele tempo, disse Jesus aos seus discípulos:\n\"Em verdade, em verdade vos digo:\nVós chorareis e vos lamentareis,\nmas o mundo se alegrará;\nvós ficareis tristes,\nmas a vossa tristeza se transformará em alegria.\nA mulher, quando deve dar à luz,\nfica angustiada porque chegou a sua hora;\nmas, depois que a criança nasceu,\nela já não se lembra dos sofrimentos,\npor causa da alegria de um homem ter vindo ao mundo.\nTambém vós agora sentis tristeza,\nmas eu hei de ver-vos novamente\ne o vosso coração se alegrará,\ne ninguém vos poderá tirar a vossa alegria.\nNaquele dia, não me perguntareis mais nada\"."
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/30.html"
    },
    {
      "date": "2025-05-31T00:00:00",
      "formatted_date": "31/05/2025",
      "day_of_week": "Saturday",
      "readings": [
        {
          "type": "primeira_leitura",
          "title": "Leitura do Dia",
          "content": "Leitura da Profecia de Sofonias\n3,14-18\nCanta de alegria, cidade de Sião;\nrejubila, povo de Israel!\nAlegra-te e exulta de todo o coração,\ncidade de Jerusalém!\nO Senhor revogou a sentença contra ti,\nafastou teus inimigos;\no rei de Israel é o Senhor, ele está no meio de ti,\nnunca mais temerás o mal.\nNaquele dia, se dirá a Jerusalém:\n\"Não temas, Sião,\nnão te deixes levar pelo desânimo!\nO Senhor, teu Deus, está no meio de ti,\no valente guerreiro que te salva;\nele exultará de alegria por ti,\nmovido por amor;\nexultará por ti, entre louvores,\ncomo nos dias de Festa.\nAfastarei de ti a desgraça,\npara que nunca mais te cause humilhação\"."
        },
        {
          "type": "evangelho",
          "title": "Evangelho do Dia",
          "content": "Proclamação do Evangelho de Jesus Cristo segundo Lucas\n1,39-56\nNaqueles dias, Maria partiu para a região montanhosa,\ndirigindo-se, apressadamente, a uma cidade da Judeia.\nEntrou na casa de Zacarias e cumprimentou Isabel.\nQuando Isabel ouviu a saudação de Maria,\na criança pulou no seu ventre\ne Isabel ficou cheia do Espírito Santo.\nCom um grande grito, exclamou:\n\"Bendita és tu entre as mulheres\ne bendito é o fruto do teu ventre!\"\nComo posso merecer\nque a mãe do meu Senhor me venha visitar?\nLogo que a tua saudação chegou aos meus ouvidos,\na criança pulou de alegria no meu ventre.\nBem-aventurada aquela que acreditou,\nporque será cumprido, o que o Senhor lhe prometeu\".\nMaria disse:\n\"A minha alma engrandece o Senhor,\ne o meu espírito se alegra em Deus, meu Salvador,\nporque olhou para a humildade de sua serva.\nDoravante todas as gerações\nme chamarão bem-aventurada,\nporque o Todo-poderoso\nfez grandes coisas em meu favor.\nO seu nome é santo,\ne sua misericórdia se estende, de geração em geração,\na todos os que o temem.\nEle mostrou a força de seu braço:\ndispersou os soberbos de coração.\nDerrubou do trono os poderosos\ne elevou os humildes.\nEncheu de bens os famintos,\ne despediu os ricos de mãos vazias.\nSocorreu Israel, seu servo,\nlembrando-se de sua misericórdia,\nconforme prometera aos nossos pais,\nem favor de Abraão e de sua descendência, para sempre\".\nMaria ficou três meses com Isabel;\ndepois voltou para casa."
        }
      ],
      "title": "Palavra do dia",
      "source_url": "https://www.vaticannews.va/pt/palavra-do-dia/2025/05/31.html"
    }
  ]
}