{
  "last_update": "2025-04-20T22:44:22.134682",
  "source_url": "https://mdprovidencia.com.br/santo-do-dia/",
  "saints_days": [
    {
      "date": "2025-03-01T00:00:00",
      "formatted_date": "01/03/2025",
      "day_of_week": "Saturday",
      "title": "Santo do Dia",
      "content": "São Rosendo nasceu no ano de 907, em Monte Córdova, dentro de uma família muito religiosa. Seus pais foram o Conde D. Guterre Mendez de Árias e Santa Ilduara.\n\nAdolescente, passou Rosendo a Mondoñedo, onde seu tio paterno, Savarico, era bispo. É de presumir que tenha prosseguido os estudos nalgum mosteiro beneditino.\n\nEm 925, apenas com dezoito anos, s&#x\u0001; ao bispo de Mondoñedo, sendo muito bem recebido. Esforçou-se por restabelecer e e consolidar a paz, reconstruindo – ajudado pelos pais – os mosteiros e igrejas que tinham sofrido com a desordem. Assim serenou e conquistou os abades de toda a Galiza, que formavam a nobreza eclesiástica; e atraiu a nobreza civil, a que estava muito ligado pelo sangue. Libertou os escravos dependentes da mitra e trabalhou para que os outros senhores fizessem o mesmo; ficou sendo o pai de todos os libertos.\n\nDepois de ser bispo de Mondoñedo, passou a sê-lo de Dume. Veio a Portugal visitar o mosteiro em que era abadessa sua parente, Santa Senhorinha. Desejando apresentar uma comunidade-modelo, conseguiu regressar e edificar um grande mosteiro, depois de um irmão e uma prima lhe terem cedido a quinta de Villar, na diocese de Orense. Obteve doações de ricos e pobres, sobretudo da mãe. Ao fim de oito anos de construção, num domingo do ano de 942 inaugurou a casa, que se ficou chamando Celanova: recebeu as felicitações de 11 bispos da Galiza e de Leão; foi saudado por 24 condes; prestaram-lhe homenagem muitos abades, presbíteros, diáconos e monges; e ouviu os aplausos da multidão.\n\nFicou abade de Celanova o monge Franquila. E São Rosendo voltou a Mondoñedo a extinguir rancores, sufocar conspirações, acalmar avarezas e pacificar famílias. Entre 944 e 948, depois de renunciar o bispado, retirou-se para Celanova. Mas foi preciso que substituísse alguns parentes seus, na autoridade que lhes pertencera, pois esses tinham-se revoltado contra Ordonho III (955). Administrou a diocese de Iria-Compostela pelo ano de 970, quando a região era assolada por violentas incursões normandas.\n\nVeio a falecer em Celanova, no 1º de março de 977, com testamento que reflete fé, ciência escriturística, humildade, amor à Ordem Beneditina, predileção por Celanova e desejo de viver na eternidade como vivera os seus dias de afadigado peregrinar na terra: “sob a providência de Deus”.\n\nSão Rosendo, rogai por nós!",
      "date_in_content": "1 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-01-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-02T00:00:00",
      "formatted_date": "02/03/2025",
      "day_of_week": "Sunday",
      "title": "Santo do Dia",
      "content": "Papa da Igreja, pertencente ao Clero de Roma, o santo viveu mergulhado num contexto de grande instabilidade, seja por parte das heresias que rondavam a Igreja, como também por parte externa, da sociedade e do Império que estava para ruir.\n\nFoi escolhido para sucessor de São Pedro no ano de 468. Um homem de testemunho e oração, sensível aos ataques internos que a Igreja sofria por parte do Nestorianismo – que buscava espalhar a mensagem entre os cristãos de que Cristo não teria nenhuma ligação com Deus, negando o mistério da Encarnação – e também o Monofisismo, onde pregavam como verdade que a natureza divina suprimiu a natureza humana de Cristo.\n\nSimplício se deparava com essa realidade, mas com autoridade, cheio do Espírito Santo e em comunhão com o Clero, se tornou cada vez mais canal da luz, que é Cristo, para essas situações.\n\nSão Simplício demonstrou com a vida que vale a pena caminharmos com o coração fixo na recompensa que o Senhor quer nos dar na Glória.\n\nFaleceu em 483, e hoje intercede por nós.\n\nSão Simplício, rogai por nós!",
      "date_in_content": "2 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-02-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-03T00:00:00",
      "formatted_date": "03/03/2025",
      "day_of_week": "Monday",
      "title": "Santo do Dia",
      "content": "Os santos de hoje foram mártires no século III. São Marino era oficial romano, mas sobretudo, cristão. Já tinha feito seu caminhar com Cristo, estando em constante aprofundamento. No Império, não era reconhecido como cristão, e nem era possível uma evangelização aberta. Mas com sua vida, seu jeito profissional de ser, comunicava a verdade e o amor. Era cogitado para ocupar uma posição chave: a de centurião romano na Cesareia.\n\nOutros queriam esse cargo, e sabiam que ele era cristão. Por isso, um deles levantou uma lei antiga, onde para assumir o cargo era preciso antes sacrificar aos deuses. Imediatamente, Marino revelou publicamente que não poderia fazer isso e professou sua fé. Pela admiração que muitos tinham por ele, não o mataram na hora. Deram a ele três horas para escolher entre apostatar da fé ou morrer.\n\nAo sair do pretório, encontrou-se com o bispo Teotecno que o levou à igreja e, apontando-lhe para uma espada e para o Evangelho, o motivou a fazer uma escolha digna de cristão. O oficial livremente abraçou o Evangelho.\n\nPassado o tempo, as autoridades o quiseram ouvir. Marino permaneceu fiel por amor a Cristo e à Igreja e acabou sendo degolado. Isto no ano de 260.\n\nDe repente, Astério se aproximou do corpo, cobriu-o e enterrou o oficial. Ele sabia que isso poderia levá-lo ao martírio também. E foi o que aconteceu.\n\nO testemunho deles nos convida a evangelizarmos a partir da nossa vida, e em todos os lugares da sociedade, e a nunca renunciarmos nossa fé, mesmo que o martírio nos espere.\n\nSantos Marino e Astério, rogai por nós!",
      "date_in_content": "3 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-03-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-04T00:00:00",
      "formatted_date": "04/03/2025",
      "day_of_week": "Tuesday",
      "title": "Santo do Dia",
      "content": "Mesmo sendo patrono da juventude da Lituânia, o santo de hoje é modelo para todas as idades. Seu nome significa ‘comandar’. De fato, com a graça de Deus e muito esforço, foi comandando ao longo de sua vida, todo o pensar, todo falar, todo o querer para Deus.\n\nFilho do rei da Polônia e de família católica, Casemiro nasceu no ano de 1454. Com a ajuda da oração, da penitência, da direção espiritual e até do Papa do seu tempo, ele pôde discernir que seu chamado não era s&#x\u0001;r ao seu pai. Renunciou ao trono, mas não deixou de ser solidário à realidade paterna, às necessidades do reino, sendo braço direito no governo de seu pai.\n\nTeve toda uma vida de ascese e sacrifício, sendo modelo para a juventude.\n\nFaleceu com apenas 26 anos.\n\nSão Casimiro, rogai por nós!",
      "date_in_content": "4 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-04-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-05T00:00:00",
      "formatted_date": "05/03/2025",
      "day_of_week": "Wednesday",
      "title": "Santo do Dia",
      "content": "O santo de hoje nasceu no século XVII, e muito cedo descobriu seu chamado a uma consagração total. Pensou na vida sacerdotal, mas percebeu que muitos buscavam o sacerdócio somente para obter honras e dignidades.\n\nJoão José discerniu melhor, e descobriu que Deus o queria um religioso. Assim, partiu para a vida eremítica, segundo a Ordem de São Pedro de Alcântara. Ele viveu uma vida de oração profunda, se alimentando e dormindo somente o necessário. Recebendo a confiança de seus superiores, foi enviado para Piemonte, em Ávila, para começar um novo mosteiro. E de maneira braçal, iniciou a construção.\n\nCom sua perseverança, a Providência Divina e a ajuda do povo, construiu o mosteiro. Recebeu de Deus o dom dos milagres, e muitos o buscavam. João José da Cruz sempre apresentava o Senhor Jesus e levava o povo à oração.\n\nSão João José da Cruz, rogai por nós!",
      "date_in_content": "5 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-05-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-06T00:00:00",
      "formatted_date": "06/03/2025",
      "day_of_week": "Thursday",
      "title": "Santo do Dia",
      "content": "A santidade é uma graça que o Espírito Santo quer dar a todos, porém, é Ele que vai no tempo d’Ele manifestando para o mundo este dom dado a quem luta diariamente. Por exemplo, Santa Rosa – que lembramos neste dia – muito cedo começou a externar atitudes extraordinárias de coragem e amor ao Senhor.\n\nNasceu em Viterbo, no ano de 1233, numa pobre e humilde família; quando tinha apenas três anos conta-se que pela sua oração Jesus reviveu uma tia. Com sete anos, Rosa pegou uma forte doença que acabou sendo um meio para sua vida de consagração, pois Nossa Senhora apareceu a ela, restituindo sua saúde e chamando-a à uma total entrega de vida.\n\nSanta Rosa, antes mesmo de alcançar idade, resolveu livremente vestir um hábito franciscano, já que sua meta era entrar na Ordem de Santa Clara de Assis. Menina cheia do Espírito Santo, não ficou parada diante dos hereges cátaros, que semeavam a rejeição às autoridades.\n\nCom apenas doze anos, era instrumento eficaz nas mãos do Pai Celeste, por isso anunciava o Evangelho e denunciava as artimanhas de satanás. Banida pelo imperador, continuou profetizando. Com o falecimento do imperador, ela voltou como heroína para Viterbo. Mesmo sem ser aceita com dezesseis anos pelas Irmãs Clarissas, Santa Rosa perseverou no caminho da santidade e, aos dezoito anos, foi acometida de uma doença que a levou para a Eterna Morada de Deus.\n\nSanta Rosa de Viterbo, rogai por nós!",
      "date_in_content": "6 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-06-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-07T00:00:00",
      "formatted_date": "07/03/2025",
      "day_of_week": "Friday",
      "title": "Santo do Dia",
      "content": "Numa perseguição que se desencadeou em Cartago, foram presos nesta cidade cinco catecúmenos, entre os quais uma escrava chamada Felicidade e uma mulher, ainda nova e de posição, chamada Perpétua. A primeira estava grávida de oito meses e a segunda tinha uma criança de peito. Receberam o batismo enquanto estavam presas.\n\nPermitiram a Perpétua que levasse consigo o filho para o cárcere. Chegado o interrogatório, ambas confessaram abertamente a fé e foram condenadas a ser lançadas às feras no aniversário do imperador Geta. A mãe foi então separada do seu filhinho. “Deus permitiu que ele não voltasse a pedir o peito e que ela não fosse mais atormentada com o leite”, escreveu Perpétua no diário que foi fazendo até o dia da sua morte. Narra em seguida uma visão em que lhe apareceu seu irmão Dinócrates, ao sair do Purgatório graças às suas orações, e outra em que lhe foi prometida a assistência divina no último combate.\n\nFelicidade receava que, devido ao seu estado, não lhe permitissem morrer com a companheira, mas, três dias antes dos espetáculos públicos, deu à luz. Como as dores do parto lhe arrancassem gritos, um dos carcereiros observou-lhe: “Se tu te lamentas já dessa maneira, que será quando fores lançada às feras?”. “Hoje sou eu que sofro, respondeu a escrava; nesse dia, sofrerá por mim Aquele por quem eu sofro”. Deu à luz uma menina que foi adotada por uma mulher cristã.\n\nPerpétua e Felicidade entraram alegremente no anfiteatro com os três companheiros. Envolveram-nas numa rede e entregaram-nas às arremetidas duma vaca furiosa. O povo cansou-se depressa de ver torturar as duas jovens mães, uma das quais ia perdendo o leite, e pediu que se acabasse com aquele espetáculo. Abraçaram-se então pela última vez. Felicidade recebeu o golpe de misericórdia impavidamente. Perpétua caiu nas mãos dum gladiador desastrado que falhou o golpe, “tendo-se visto ela própria na necessidade de dirigir contra o pescoço a mão trêmula do gladiador inexperiente”. Estes martírios deram-se na era de 203.\n\nSantas Perpétua e Felicidade, rogai por nós!",
      "date_in_content": "7 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-07-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-08T00:00:00",
      "formatted_date": "08/03/2025",
      "day_of_week": "Saturday",
      "title": "Santo do Dia",
      "content": "Neste dia, lembramos a vida de João Cidade que depois de viver longa aventura distante de Deus, aventurou-se ao Evangelho e hoje, é aclamado como São João de Deus, o patrono dos hospitais. João nasceu em Évora, Portugal, em 1495; com oito anos fugiu de casa e foi para a Espanha, onde fez obras e vivenciou inúmeras aventuras.\n\nComeçou João suas histórias, cuidando do rebanho, depois com os estudos tornou-se administrador, mas encantado pelo militarismo, tornou-se soldado e combateu na célebre batalha de Pávia, onde saiu vitorioso ao lado de Carlos V. Certa vez foi morar em Granada e lá abriu um pequeno negócio de livros, sendo que, ao mesmo tempo, passou a ouvir o grande santo pregador João de Ávila, que no Espírito Santo suscitou a conversão radical de João.\n\nDo encontro com Cristo, começou sua maior aventura, que consistiu em construir com Cristo uma história de santidade. Renunciou a si mesmo, assumiu a cruz e se colocou radicalmente nos caminhos de Jesus, quando no distribuir os bens aos pobres, e acabou sendo lançado num hospital de loucos por parte dos conhecidos, já que João começava a ter inúmeras atitudes voluntariamente estranhas, que visavam não o manicômio, mas a penitência pela humilhação. Como tudo concorre para o bem dos que amam a Deus, acabou sendo providencial o tempo que João passou sofrendo naquele hospital, pois diante do tratamento desumano que davam para os pobres e doentes mentais, o Senhor suscitou no coração de João o carisma para lidar com os doentes na caridade e gratuidade.\n\nDesta forma, São João, experimentando a vida na Providência, passou a acolher numa casa alugada, indigentes e doentes, depois entregou-se ao cuidado exclusivo num hospital fundado por ele em Granada (Espanha) e assistido por um grupo de companheiros que, mais tarde, constituíram a Ordem Hospitalar de São João de Deus, o qual entrou no céu em 1550.\n\nSão João de Deus, rogai por nós!",
      "date_in_content": "8 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-08-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-09T00:00:00",
      "formatted_date": "09/03/2025",
      "day_of_week": "Sunday",
      "title": "Santo do Dia",
      "content": "Santa Francisca Romana nasceu em Roma, no ano de 1384. Seu pai, Paulo Busa di Leoni pertencia a nobreza romana. Desde sua infância sentiu-se atraída pela pureza e obrigou-se por voto a ser religiosa. Mas, teve de condescender com os desejos do pai, que a deu em matrimônio aos 12 anos ao jovem aristocrata Lourenço de Ponziani. Teve com ele três filhos: Inês, João Evangelista e João Baptista.\n\nA história de Santa Francisca confunde-se com a da Cidade Eterna naquela época. Roma estava dividida em dois bandos que se guerreavam, os Orsíni, que lutavam em favor do Papa, e os Colonnas, que apoiavam Ladislau de Nápoles.\n\nLourenço ficou gravemente ferido e, perdida a batalha, Ladislau entrou vitorioso em Roma e levou como refém os filhos das famílias mais distintas. Santa Francisca viu-se obrigada a entregar seu filho João Baptista.\n\nApesar de o marido estar ferido, o filho cativo e o palácio saqueado, Francisca não perdeu a paz de alma, a resignação e o fervor, que a levavam a fazer o bem a todos. Tudo o que caía em suas mãos era em favor dos pobres e doentes.\n\nA sua volta reuniram-se depois outras senhoras, desejosas de imitar seus impulsos generosos. Ela dirigia-as espiritualmente, apartando-as das vaidades do mundo e ensinando-lhes o caminho evangélico da caridade e sacrifício. Assim nasceu a confraria de Oblatas Beneditinas.\n\nEm 1436 seu esposo faleceu, Francisca retirou-se para a casa das suas Oblatas, que a nomearam Superiora Geral, cargo que desempenhou até a morte.\n\nA vida de Santa Francisca se sobressaiu pelas graças extraordinárias, como o poder de fazer milagres e de penetrar nos segredos do outro mundo. Via seu anjo da guarda. Viu o inferno com o seu fogo e os suplícios horríveis, e o purgatório com o seu fogo.\n\nLevada pela mão de Deus penetrou no paraíso no ano de 1440. Em 1608, o Cardeal São Roberto Belarmino junto ao seu voto favorável a declaração de que esta Santa – tendo vivido primeiro em virgindade e depois uma série de anos em casto matrimônio, tendo suportado os incômodos da viúvez e tendo seguido finalmente a vida de perfeição no claustro – merecia tanto mais as honras dos altares, quanto mais podia ser apresentada como modelo de virtude a todos. Francisca foi canonizada no dia 29 de maio de 1608.\n\nSanta Francisca Romana, rogai por nós!",
      "date_in_content": "9 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-09-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-10T00:00:00",
      "formatted_date": "10/03/2025",
      "day_of_week": "Monday",
      "title": "Santo do Dia",
      "content": "No ano de 320 esses homens deram testemunho no martírio. Em 313 os imperadores Constantino e Licínio, assinaram o Edito de Milão, que dava liberdade às religiões, para a manifestação pública. Passado um tempo, Licínio começou a perseguir a Igreja de Cristo, prejudicando padres, bispos e famílias.\n\nNesse contexto, estavam quarenta homens, oficiais e soldados cristãos, que serviam ao Império. Licínio retomou uma lei onde para servir o Império era preciso sacrificar aos deuses. Muitos, inclusive estes quarenta homens, não aceitaram.\n\nDeixaram por escrito suas despedidas, pediram orações aos bispos e diáconos, e que seus corpos fossem colocados todos juntos. Por não renunciarem a Jesus, foram colocados em um tanque gelado de um dia para o outro, para depois serem queimados.\n\nUm deles buscou a pia de água temperada, separada para aqueles que quisessem apostatar, mas faleceu ali mesmo, com o choque térmico.\n\nOs outros perseveraram por amor a Jesus.\n\nQuarenta mártires de Sebaste, rogai por nós!",
      "date_in_content": "10 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-10-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-11T00:00:00",
      "formatted_date": "11/03/2025",
      "day_of_week": "Tuesday",
      "title": "Santo do Dia",
      "content": "Nascido em Córdova, Espanha, no século VIII, descobriu seu chamado ao sacerdócio e fez um ótimo caminho formativo, também nas áreas da ciência, aprofundando-se nas ciências teológicas.\n\nEra um homem de muito estudo, oração e amor.\n\nA Espanha foi afetada por invasões e o príncipe perseguia cruelmente a Igreja, prendendo e matando a muitos cristãos.\n\nSão Eulógio deixou muitos escritos, com testemunhos de mártires e santos, assim como obras apologéticas e a ‘Exortação ao martírio’, que escreveu na prisão.\n\nEle foi decapitado no dia 11 de março de 859, recebendo a coroa da vida imortal.\n\nSanto Eulógio, rogai por nós!",
      "date_in_content": "11 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-11-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-12T00:00:00",
      "formatted_date": "12/03/2025",
      "day_of_week": "Wednesday",
      "title": "Santo do Dia",
      "content": "O santo recordado hoje foi Papa da nossa Igreja nos anos de 401 a 417; nasceu perto de Roma. Pertencia ao Clero até chegar à Cátedra de Pedro. Trabalhou na construção de muitas igrejas, no culto aos mártires, elaborou e definiu os livros consagrados e inspirados da Bíblia.\n\nDentre tantos acontecimentos, que marcaram o pontificado de Santo Inocêncio, foram três os que se destacaram: a luta contra o Pelagianismo; corrigiu um temível imperador; protegeu como pôde Roma dos invasores. Pelágio foi um monge que semeava a mentira doutrinal sobre o pecado original e outras mentiras que invalidavam a necessidade da graça e da redenção do Cristo. Santo Inocêncio, com a ajuda do Doutor da Graça – Santo Agostinho – e de outros mais condenou a heresia pelagiana.\n\nQuanto ao imperador, denunciou a traição deste para com São João Crisóstomo, e com relação aos invasores, que assaltaram Roma, Santo Inocêncio fez de tudo para afastar esses bárbaros da Cidade Eterna. Este grande santo, empenhado pela paz e conversão dos pagãos, é considerado um dos maiores Santos Padres do Cristianismo.\n\nSanto Inocêncio, rogai por nós!",
      "date_in_content": "12 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-12-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-13T00:00:00",
      "formatted_date": "13/03/2025",
      "day_of_week": "Thursday",
      "title": "Santo do Dia",
      "content": "Pertenceram ao bispado de Córdova. Rodrigo tornou-se um sacerdote muito zeloso na busca da santidade e cumprimento dos seus deveres, em um tempo onde os cristãos eram duramente perseguidos.\n\nSeus irmãos de sangue começaram uma contenda, a qual tentou apartar. Não compreendendo tal ato, um deles o feriu, deixando-o inconsciente. Aproveitou então para difamá-lo, espalhando que o sacerdote Rodrigo tinha renunciado a fé cristã. Um escândalo foi gerado e o caluniado refugiou-se numa serra, em oração e contemplação, indo a cidade somente para buscar alimentos.\n\nNuma dessas ocasiões, o irmão agressor resolveu denunciá-lo. Ao ser questionado pelo juiz, Rodrigo declarou: “Nasci cristão e cristão hei de morrer”.\n\nFoi preso, e ali na cadeia conheceu outro cristão, Salomão. Ambos transformaram a cadeia num oratório, travando uma linda amizade. Ameaçados e questionados, não renunciaram a fé. Foram separados, mas permaneceram fiéis a Deus. Condenados à morte, ajoelharam-se, abraçaram o crucifixo e degolados, foram martirizados.\n\nSantos Rodrigo e Salomão, rogai por nós!",
      "date_in_content": "13 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-13-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-14T00:00:00",
      "formatted_date": "14/03/2025",
      "day_of_week": "Friday",
      "title": "Santo do Dia",
      "content": "Santa Matilde foi ed&#x\u0001; numa nobre família junto a um mosteiro beneditino. Cresceu e casou-se com Henrique I, rei da Alemanha, mas manteve sua nobreza interior, não deixando influenciar-se pelo poder. Teve cinco filhos, e sempre como mãe humilde e orante, buscou ensinar aos filhos os caminhos da salvação eterna.\n\nMatilde também foi mãe para o povo, para os pobres. Mulher cheia de compaixão que dentro das possibilidades ajudou e influenciou a muitos.\n\nCom o falecimento de Henrique I, essa grande mulher de Deus disse aos filhos: “Gravai bem no vosso coração o temor de Deus. Ele é o Rei e Senhor verdadeiro, que dá poder e dignidade perecíveis. Feliz aquele que prepara sua eterna salvação”.\n\nCom a morte do marido, o seu calvário começou: foi traída pelos filhos, sob a falsa acusação de que estaria desperdiçando os bens com os pobres. Retirou-se para um convento e ali intercedeu pelos seus amados filhos, através da oração e sacrifícios.\n\nSeus filhos então, tomaram consciência da injustiça que estavam cometendo. Com a conversão deles, teve mais facilidade para ajudar a muitos outros pobres. Em 968 partiu para o Reino dos céus, o Reino dos santos.\n\nSanta Matilde, rogai por nós!",
      "date_in_content": "14 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-14-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-15T00:00:00",
      "formatted_date": "15/03/2025",
      "day_of_week": "Saturday",
      "title": "Santo do Dia",
      "content": "Dentro de uma família muitos simples, nasceu na Áustria, no ano de 1751.\n\nPerdeu muito cedo seu pai, e foi educado por sua piedosa mãe que dizia a ele: “Procurai andar sempre nos caminhos agradáveis a Deus”.\n\nVocacionado ao sacerdócio, com muito esforço estudou Filosofia e Teologia. Após ordenado padre redentorista, foi para a Alemanha.\n\nAli, seu objetivo religioso não era somente servir sua congregação, mas a toda a Igreja local, a ponto de ajudar sua diocese a se redescobrir como pólo evangelizador.\n\nSão Clemente contribuiu para o aparecimento de muitos conventos e asilos, sinais materiais da força do Evangelho. Consumido na missão, aos 70 anos, partiu para sua recompensa: a glória de Deus.\n\nSão Clemente Maria Hofbauer, rogai por nós!",
      "date_in_content": "15 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-15-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-16T00:00:00",
      "formatted_date": "16/03/2025",
      "day_of_week": "Sunday",
      "title": "Santo do Dia",
      "content": "Pertenceu a uma família de muitos santos. Com oito anos seu pai, Santo Adalberto, faleceu. Sua mãe, chamada a uma vida de entrega total a Deus, montou um convento e quis a sua filha junto. Sua avó Gertrudes também a chamou para a vida religiosa em Hamage (França), e ela aceitou.\n\nA mãe, Santa Riertrudes, soube que Eusébia seria a Abadessa após a morte de sua avó. Então fez de tudo para ela ser bem formada antes, pois tinha apenas 12 anos. E foi para junto de sua mãe, mas às vezes escapava para a comunidade de Hamage (França), onde percebia ser o seu lugar.\n\nRiertrudes repensou, e após se aconselhar com bispos e abades liberou sua filha para voltar e ser Abadessa, talvez a mais jovem da França.\n\nEusébia pressentiu que não duraria muito por aqui. Com apenas 23 anos reuniu suas filhas espirituais, e deu-lhes vários conselhos. Depois, esperou a morte de maneira calma e confiante. Isso no ano de 680.\n\nSanta Eusébia, rogai por nós!",
      "date_in_content": "16 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-16-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-17T00:00:00",
      "formatted_date": "17/03/2025",
      "day_of_week": "Monday",
      "title": "Santo do Dia",
      "content": "O santo de hoje nasceu na Grã-Bretanha, no ano 380. Oração, penitência, uma vida de entrega a Deus que foi capacitando São Patrício a responder em Cristo diante das tribulações da vida.\n\nAos 16 anos foi capturado e preso por piratas irlandeses. No perdão, na oração e na atenção de encontrar um espaço para a fuga, conseguiu fugir para a França, onde continuou seu discernimento na busca da vontade de Deus.\n\nTornou-se sacerdote missionário, evangelizando na Inglaterra e na Irlanda. Já como bispo, salvou muitas almas através de seu testemunho de santidade, a ponto de tornar a antiga Irlanda toda católica, do empregado ao rei.\n\nA historia da Irlanda ficou marcada com a contribuição de São Patrício, que através da construção que fez de diversos mosteiros, deixou nesse lugar a fama de “ilha dos mosteiros”.\n\nFaleceu com cerca de 80 anos.\n\nSão Patrício, rogai por nós!",
      "date_in_content": "17 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-17-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-18T00:00:00",
      "formatted_date": "18/03/2025",
      "day_of_week": "Tuesday",
      "title": "Santo do Dia",
      "content": "Nasceu no ano de 315, e foi muito bem formado em Jerusalém. Ordenado sacerdote, poucos anos depois, em 348, já era bispo. Faleceu em 386. Empenhou-se nas catequeses para bem formar o povo de Deus, na verdade e no amor, formando-os também com sua vida. Muitos cristãos cediam às heresias, e Cirilo pagou o preço. Por três vezes foi desterrado sendo que, na última vez, teve que ficar 11 anos fora do seu pastoreio, percorrendo cidades na Ásia, como um peregrino, tendo uma vida cenobítica até que em 362 pôde retornar.\n\nSão Cirilo ajudou os corações dos fiéis a mergulharem no mistério pascal, que é o coração da fé católica: o Crucificado que ressuscitou. Deixou muito presente para os cristãos do século IV a verdade da Eucaristia. Ele ensinava que era preciso fazer com as mãos, um trono – mão esquerda apoiada sobre a direita, para receber o Corpo do Senhor. E de estarmos atentos aos fragmentos, onde também há a presença real de Jesus.\n\nSão Cirilo, rogai por nós!",
      "date_in_content": "18 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-18-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-19T00:00:00",
      "formatted_date": "19/03/2025",
      "day_of_week": "Wednesday",
      "title": "Santo do Dia",
      "content": "Celebra-se hoje, 19 de março, a Solenidade de São José. Neste dia, a Igreja, espalhada pelo mundo todo, recorda solenemente a santidade de vida do seu patrono.\n\nEsposo da Virgem Maria, modelo de pai e esposo, protetor da Sagrada Família, São José foi escolhido por Deus para ser o patrono de toda a Igreja de Cristo.\n\nSeu nome, em hebraico, significa “Deus cumula de bens”.\n\nNo Evangelho de São Mateus vemos como foi dramático para esse grande homem de Deus acolher, misteriosa, dócil e obedientemente, a mais suprema das escolhas: ser pai adotivo de Nosso Senhor Jesus Cristo, o Messias, o Salvador do mundo.\n\n“Quando acordou, José fez conforme o anjo do Senhor tinha mandado e acolheu sua esposa” (Mt 1,24).\n\nO Verbo Divino quis viver em família. Hoje, deparamos com o testemunho de José, “Deus cumula de bens”; mas, para que este bem maior penetrasse na sua vida e história, ele precisou renunciar a si mesmo e, na fé, obedecer a Deus acolhendo a Virgem Maria.\n\nDa mesma forma, hoje São José acolhe a Igreja, da qual é o patrono. E é grande intercessor de todos nós.\n\nQue assim como ele, possamos ser dóceis à Palavra e à vontade do Senhor.\n\nSão José, rogai por nós!",
      "date_in_content": "19 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-19-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-20T00:00:00",
      "formatted_date": "20/03/2025",
      "day_of_week": "Thursday",
      "title": "Santo do Dia",
      "content": "O santo de hoje nasceu no ano de 1220 em Sena, Itália, dentro de um contexto familiar diferente. Ao ter nascido com uma deformação física, sua família – nobre – o renegou e o entregou a uma ama de leite, que recebeu a ordem de viver com a criança afastada deles. Isso tudo foi providência na vida de Ambrósio, porque esta ama, mulher de fé, foi uma verdadeira mãe, alimentado-o e assim, foi acontecendo a recuperação do menino.\n\nCom uma certa idade a família o acolheu. Ambrósio estava no processo de cura interior de reconciliação, mas já os havia perdoado. Aceitou, para um bem maior, os bens terrenos que ele teve como direito, usando-os para o bem dos pobres. O castelo foi se tornando aos poucos um hospital, lugar de acolhimento aos mais necessitados. Com 18 anos renunciou a tudo e foi para os Dominicanos, tornando-se um pregador cheio do Espírito Santo. Um homem do perdão e da reconciliação. Faleceu em Sena, durante uma pregação. Morreu no serviço, no ministério.\n\nSanto Ambrósio, rogai por nós!",
      "date_in_content": "20 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-20-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-21T00:00:00",
      "formatted_date": "21/03/2025",
      "day_of_week": "Friday",
      "title": "Santo do Dia",
      "content": "Comemoramos a vida santa de um eremita, São Nicolau de Flue, que nasceu na Suíça em 1417 e passou sua juventude ajudando o pai em trabalhos práticos, sempre inclinado à vida religiosa.\n\nA pedido do pai, casou-se com Doroteia que muito o levou para Deus, tanto que juntos educaram os dez filhos para a busca da santidade. Aconteceu que, em comum acordo e, com os filhos já educados, Nicolau retirou-se na solidão, perto de sua casa, porém, com o propósito de se dedicar exclusivamente a Deus, ele que era um homem popular devido a diversos cargos públicos e administrativos que ocupara na sociedade.\n\nSão Nicolau entregou-se totalmente à vida de oração, penitência e jejuns, sem deixar de participar nas Santas Missas de domingo e dias santos, além de ter assumido uma tábua como cama; por travesseiro uma pedra e de primeiro frutas e ervas como alimento, isto até chegar a se alimentar somente da Eucaristia. Todo este processo estendeu-se progressivamente por 33 anos.\n\nNicolau, que morreu com setenta anos, ao ir para o eremitério com 37 anos, em nada se alienou ao mundo. Pôde ele servir com conselhos e interferir pacificamente nas dificuldades entre católicos e protestantes, a ponto de ser amado e tomado como modelo de pacificador e pai da pátria.\n\nSão Nicolau de Flue, rogai por nós!",
      "date_in_content": "21 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-21-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-22T00:00:00",
      "formatted_date": "22/03/2025",
      "day_of_week": "Saturday",
      "title": "Santo do Dia",
      "content": "Filho de pai grego, residente na Calábria, foi eleito Papa em 741 e morreu em 752.\n\nAo contrário do seu predecessor Gregório III, relativamente a Liutprando, rei dos Lombardos, julgou ser melhor partido inaugurar com ele relações amistosas. Concluiu assim um acordo bastante vantajoso, recuperando quatro fortalezas e vários patrimônios; estipulou também com ele uma trégua de trinta anos. Mas não conseguiu impedir os Lombardos de tirarem aos Bizantinos o exarcado de Ravena.\n\nZacarias soube tornar favorável à Igreja romana o imperador Constantino V e recebeu mesmo territórios como dádiva. Em 747 aprovou a mudança de regime na França, com a proclamação de Pepino, o Breve.\n\nFoi um bom administrador das terras da Igreja, as quais progrediram no seu tempo. Restaurou o palácio de Latrão e embelezou, no sopé do Palatino, a igreja de Santa Maria Antiga, onde se conserva ainda o seu retrato, pintado quando ele ainda vivia.\n\nSão Zacarias, rogai por nós!",
      "date_in_content": "22 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-22-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-23T00:00:00",
      "formatted_date": "23/03/2025",
      "day_of_week": "Sunday",
      "title": "Santo do Dia",
      "content": "De origem espanhola, nasceu no ano de 1538. Cresceu muito bem educado dentro de uma formação cristã e humana, estudou Direito e prestou muitos serviços nessa área, sempre buscando dar testemunho cristão no ambiente em que se encontrava.\n\nTuríbio ajudou até o rei Felipe, mas o chamado à vida dedicada ao Senhor, dentro do ministério sacerdotal, falou mais forte. Renunciou à sua profissão e, como sacerdote, foi escolhido bispo e enviado ao Peru. Era um homem apostólico.\n\nDeparou-se com muitas injustiças: indígenas oprimidos, pobres abandonados. Então ele, no anúncio e na denúncia, passou a ser respeitado e ouvido por muitos.\n\nSem interesses e sem comungar com o poder opressor, ele deixou um marco para toda a América: de que o mundo precisa de santos, e isso só é possível na misericórdia, no amor, na verdade, no anúncio e na coragem de denunciar.\n\nDepois de uma grave enfermidade, faleceu em 1606.\n\nSão Turíbio de Mongrovejo, rogai por nós!",
      "date_in_content": "23 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-23-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-24T00:00:00",
      "formatted_date": "24/03/2025",
      "day_of_week": "Monday",
      "title": "Santo do Dia",
      "content": "Nasceu na Suécia, de família ligada aos reis. Sua mãe era Santa Brígida, que após o falecimento do esposo, se tornou uma peregrina até instalar-se em Roma.\n\nCatarina foi formada na Abadia de Bisberg, permanecendo ali até casar-se. Não demorou muito tempo e seu esposo veio a falecer. Tinha um coração rendido a uma intimidade profunda com Deus, abriu-se a uma consagração total e foi viver junto de sua mãe em Roma, onde permaneceram por 23 anos.\n\nTornou-se Abadessa em Valdstena, onde permaneceu até sua morte em 1381.\n\nSanta Catarina da Suécia, rogai por nós!",
      "date_in_content": "24 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-24-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-25T00:00:00",
      "formatted_date": "25/03/2025",
      "day_of_week": "Tuesday",
      "title": "Santo do Dia",
      "content": "Neste dia, a Igreja festeja solenemente o anúncio da Encarnação do Filho de Deus. O tema central desta grande festa é o Verbo Divino que assume nossa natureza humana, sujeitando-se ao tempo e espaço.\n\nHoje é o dia em que a eternidade entra no tempo ou, como afirmou o Papa São Leão Magno: “A humildade foi assumida pela majestade; a fraqueza, pela força; a mortalidade, pela eternidade.”\n\nCom alegria contemplamos o mistério do Deus Todo-Poderoso, que na origem do mundo cria todas as coisas com sua Palavra, porém, desta vez escolhe depender da Palavra de um frágil ser humano, a Virgem Maria, para poder realizar a Encarnação do Filho Redentor:\n\n“No sexto mês, o anjo Gabriel foi enviado por Deus a uma cidade da Galileia, chamada Nazaré, a uma virgem e disse-lhe: ‘Ave, cheia de graça, o Senhor é contigo.’ Não temas , Maria, conceberás e darás à luz um filho, e lhe porás o nome de Jesus. Maria perguntou ao anjo: ‘Como se fará isso, pois não conheço homem?’ Respondeu-lhe o anjo:’ O Espírito Santo descerá sobre ti. Então disse Maria: ‘Eis aqui a serva do Senhor. Faça-se em mim segundo a tu palavra’” (cf. Lc 1,26-38).\n\nSendo assim, hoje é o dia de proclamarmos: “E o Verbo se fez carne e habitou entre nós” (Jo 1,14a). E fazermos memória do início oficial da Redenção de TODOS, devido à plenitude dos tempos. É o momento histórico, em que o SIM do Filho ao Pai precedeu o da Mãe: “Então eu disse: Eis que venho (porque é de mim que está escrito no rolo do livro), venho, ó Deus, para fazer a tua vontade” (Hb 10,7). Mas não suprimiu o necessário SIM humano da Virgem Santíssima.\n\nCumprindo desta maneira a profecia de Isaías: “Por isso, o próprio Senhor vos dará um sinal: uma virgem conceberá e dará à luz um filho, e o chamará Deus Conosco” (Is 7,14). Por isso rezemos com toda a Igreja:\n\n“Ó Deus, quisestes que vosso Verbo se fizesse homem no seio da Virgem Maria; dai-nos participar da divindade do nosso Redentor, que proclamamos verdadeiro Deus e verdadeiro homem. Por nosso Jesus Cristo, vosso Filho, na unidade do Espírito Santo”.",
      "date_in_content": "25 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-25-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-26T00:00:00",
      "formatted_date": "26/03/2025",
      "day_of_week": "Wednesday",
      "title": "Santo do Dia",
      "content": "O santo de hoje, foi bispo de 631 a 651.\n\nNasceu em uma família muito sensível à vontade do Senhor: uma irmã foi para a vida religiosa e tornou-se abadessa. Outro irmão foi para uma Abadia e outro, chegou a bispo.\n\nDepois de entrar para uma vida de oração e contemplação numa abadia, Bráulio conheceu em Sevilha Santo Isidoro, escritor e santo.\n\nFecundo escritor e grande pastor, São Bráulio foi escolhido para bispo em Saragoça, participando ativamente em três Concílios de Toledo.\n\nSão Bráulio, rogai por nós!",
      "date_in_content": "26 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-26-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-27T00:00:00",
      "formatted_date": "27/03/2025",
      "day_of_week": "Thursday",
      "title": "Santo do Dia",
      "content": "O santo de hoje foi um grande apóstolo da Baviera, Alemanha. A pedido do rei, foi convidado a evangelizar a França, e fez este belo trabalho. Após ser eleito bispo, a corte da Baviera o chamou, convidando-o também a evangelizar aquelas terras. Juntamente com o apoio do rei pôde ter o apoio de muitos religiosos, inclusive de sua irmã, que também era consagrada.\n\nSão Ruperto evangelizou a muitos, fazendo a Boa Nova chegar às altas autoridades, ao ponto do sucessor do rei já ser evangelizado. Antes de sua última Santa Missa, sua irmã ouviu sua oração de entrega: “Pai, em Tuas mãos eu entrego o meu espírito”. Em toda sua vida, e também na morte, viveu entregue a Deus.\n\nSão Ruperto, rogai por nós!",
      "date_in_content": "27 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-27-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-28T00:00:00",
      "formatted_date": "28/03/2025",
      "day_of_week": "Friday",
      "title": "Santo do Dia",
      "content": "Guntrano teve muitos descaminhos, muitas opções erradas. Teve muitas mulheres e muitos filhos. Como todo ser humano buscou a felicidade, porém, em lugares errados.\n\nUm homem social, político e de grande influência, mas com o coração inquieto e desejoso de algo maior. Deu toda sua herança para um sobrinho e se decidiu a viver uma radicalidade cristã, ou seja, viver o chamado à santidade. Então, Guntrano passou a ouvir a Palavra de Deus e a acolher os conselhos dos bispos. Governou na justiça, a partir dos bons conselhos recebidos.\n\nViveu a renúncia de si mesmo para abraçar a cruz e fazer a vontade de Deus. Faleceu com 68 anos, depois de consumir-se no amor a Deus e aos irmãos, sendo cristão na sociedade.\n\nSão Guntrano, rogai por nós!",
      "date_in_content": "28 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-28-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-29T00:00:00",
      "formatted_date": "29/03/2025",
      "day_of_week": "Saturday",
      "title": "Santo do Dia",
      "content": "Rei de uma região da Inglaterra, casou-se, mas não assumiu seriamente esta aliança, tanto que deixou a esposa para se dedicar às guerras militares. Nesta aventura de poder e fama, ele – como São Paulo – ‘caiu do cavalo’. Era pagão, converteu-se ao Cristianismo e assumiu seriamente o chamado à santidade.\n\nEntrou para um mosteiro irlandês e descobriu seu chamado ao sacerdócio. Junto com outro santo, percorreu muitas regiões da Inglaterra anunciando o nome de Jesus, que tem o poder de nos dar a vitória sobre o ‘homem velho’.\n\nConstantino foi martirizado no ano de 598, atacado por pagãos duros de coração ante o Evangelho.\n\nSão Constantino, rogai por nós!",
      "date_in_content": "29 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-29-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-30T00:00:00",
      "formatted_date": "30/03/2025",
      "day_of_week": "Sunday",
      "title": "Santo do Dia",
      "content": "Nasceu na Palestina em 579, dentro de uma família cristã que passou para ele muitos valores, possibilitando a ele uma ótima formação literária.\n\nClímaco desde cedo foi discernindo sua vocação à vida religiosa. Diante do testemunho de muitos cristãos que optavam por ir ao Monte Sinai, e ali no mosteiro viviam uma radicalidade, ele deixou os bens materiais e levou os bens espirituais para o Sinai. Ali, com outros irmãos, deixou-se orientar por pessoas com mais experiência, fazendo um caminho pessoal e comunitário de santidade.\n\nFoi atacado diversas vezes por satanás, vivendo um verdadeiro combate espiritual.\n\nSão João Clímaco buscou corresponder ao chamado de Deus por meio de duras penitências, pouca alimentação, sacrifícios, intercessões e participação nas Santas Missas.\n\nPerseverou até o fim da vida, partindo para a glória aos 70 anos de idade.\n\nSão João Clímaco, rogai por nós!",
      "date_in_content": "30 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-30-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-03-31T00:00:00",
      "formatted_date": "31/03/2025",
      "day_of_week": "Monday",
      "title": "Santo do Dia",
      "content": "Nasceu no ano de 394 na Pérsia e, ao ser evangelizado, começou a participar da Igreja ao ponto de descobrir sua vocação ao diaconato.\n\nServiu a Palavra e aos irmãos na caridade, chamando a atenção de muitos para Cristo.\n\nChegou a ser preso por um ano, sofrendo, e se renunciasse ao nome de Jesus, seria solto. Porém, mesmo na dor, na solidão e na injustiça, ele uniu-se ainda mais ao Cristo crucificado.\n\nFoi solto com a ordem de não falar mais de Jesus para ninguém, o que era impossível, pois sua vida e seu serviço evangelizavam.\n\nBenjamim foi canal para que muitos cegos voltassem a ver, muitos leprosos fossem curados e assim muitos corações duvidosos se abriram a Deus.\n\nFoi novamente preso, levado a público e torturado para que renunciasse à fé. Perguntou então ao rei, se gostaria que algum de seus súditos fosse desleal a ele. Obviamente que o rei disse que não. E assim o diácono disse que assim também ele, não poderia renunciar à sua fé, a seu Rei, Jesus Cristo.\n\nE por não renunciar a Jesus, foi martirizado. Isso no ano de 422.\n\nSão Benjamim, rogai por nós!",
      "date_in_content": "31 de março",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-03-31-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-01T00:00:00",
      "formatted_date": "01/04/2025",
      "day_of_week": "Tuesday",
      "title": "Santo do Dia",
      "content": "O santo de hoje nasceu em Castelo Novo, na França, no ano de 1053. Fez toda uma caminhada de formação, tornou-se sacerdote e depois foi levado ao Papa Gregório VII para ser ordenado bispo.\n\nEle disse o seu “sim”. Assumiu o bispado em Grenoble e se deparou com uma realidade do Clero, leigos e famílias, que precisavam de uma renovação no Espírito Santo.\n\nNa oração, na penitência, no sacrifício, nas vigílias, junto com outros irmãos, ele foi sendo esse sinal de formação e muitas pessoas foram abraçando e retomando o Evangelho.\n\nPassado algum tempo, Hugo retirou-se para um mosteiro beneditino, mas por obediência a um pedido do Papa, retornou à diocese.\n\nHomem zeloso pela comunhão da Igreja, participou do Concílio em Viena e combateu toda mentalidade que buscava um “cisma” na Igreja, e com outros bispos semeou a paz, fruto da Verdade.\n\nDe tantos sacrifícios que fez, oferecendo pela Igreja e pela salvação das almas, ficou muitas vezes doente, mas não desistia. Diante de sua debilidade física, o Papa Inocêncio II o dispensou. Passado um tempo, com quase 80 anos, veio a falecer.\n\nSanto Hugo de Grenoble, rogai por nós!",
      "date_in_content": "1 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-01-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-02T00:00:00",
      "formatted_date": "02/04/2025",
      "day_of_week": "Wednesday",
      "title": "Santo do Dia",
      "content": "Nasceu na cidade de Paula, na Calábria, em 1416. Recebeu este nome devido a devoção de seus pais a São Francisco de Assis. Em sinal de gratidão a uma cura recebida por intercessão do santo, viveu um tempo num convento franciscano.\n\nAmor a Deus e ao próximo marcaram sua história, e seu lema pessoal era a caridade. Depois de sair do convento, foi em peregrinação com seus pais para Roma, e ali descobriu seu chamado à vida eremítica. Ficou na Itália, em uma região distante, dedicando-se à vida de oração e penitência. Um homem da caridade, em comunhão com as dores da humanidade e da Igreja.\n\nMuitos descobriram sua santidade e iam até ele pedir conselhos. Alguns desses descobriam sua vocação e permaneciam. Com isso, Francisco de Paula fundou uma ordem eremítica (Ordem dos Mínimos), que tinha como lema a caridade.\n\nSão Francisco de Paula, rogai por nós",
      "date_in_content": "2 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-02-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-03T00:00:00",
      "formatted_date": "03/04/2025",
      "day_of_week": "Thursday",
      "title": "Santo do Dia",
      "content": "Com alegria contemplamos a vida de santidade do nosso irmão da fé São Ricardo, que hoje brilha no Céu como intercessor de todos os irmãos que peregrinam na Igreja terrestre.\n\nNascido em 1197, era pobre, teve dificuldade de estudar e perdeu muito cedo seus pais. No seu tempo, Ricardo começou a ver a ignorância e superstição; ambição dos nobres; luxo do clero; regalismo do trono e decadência da vida monástica. Diante de sua realidade, não se entregou a murmurações e desânimos, mas como professor e reitor da Universidade de Oxford decidiu-se pela santidade, a fim de ser instrumento de renovação da Igreja na Inglaterra.\n\nUnido aos frades franciscanos e dominicanos, Ricardo fez de tudo, – como leigo, sacerdote e bispo ordenado pelo Papa – para reverter a resistência do rei que não queria a sua ordenação e, de toda situação triste que acabava atingindo duramente o povo.\n\nSão Ricardo, até entrar na Casa do Pai com 56 anos, por dois anos coordenou sua diocese clandestinamente, visitando pobres, doentes e fazendo de tudo para evangelizar e ajudar na santificação dos mosteiros, clero e nobres ingleses, isto principalmente depois que o rei se dobrou sob ameaça de excomunhão do Papa.\n\nSão Ricardo, rogai por nós!",
      "date_in_content": "3 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-03-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-04T00:00:00",
      "formatted_date": "04/04/2025",
      "day_of_week": "Friday",
      "title": "Santo do Dia",
      "content": "O santo de hoje é resultado de uma família de santos, gente que buscou a vontade de Deus em tudo.\n\nNasceu na Espanha no ano de 560, perdeu os pais muito cedo e ficou aos cuidados dos irmãos que, recebendo dos pais uma ótima formação cristã, puderam introduzir o pequeno Isidoro a este relacionamento com Deus.\n\nEle se deparou com muitos limites, por exemplo, nos estudos. E fugia desse compromisso.\n\nNo entanto, com a graça divina e o esforço humano, ele transcendeu e retomou os estudos, tornando-se um dos homens mais cultos, versados e reconhecido pela Igreja como doutor.\n\nSanto Isidoro foi um homem humilde, de oração e penitência, que buscava a salvação das almas, a edificação das pessoas.\n\nCom o falecimento de um irmão seu, foi eleito bispo em Sevilha, consumindo-se de amor a Cristo, no povo.\n\nNo dia 4 de abril de 636, sentindo que a morte estava se aproximando, dividiu seus bens com os pobres, publicamente pediu perdão para os seus pecados, recebeu pela última vez a eucaristia e, orando aos pés do altar, ali morreu.\n\nSanto Isidoro, rogai por nós!",
      "date_in_content": "4 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-04-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-05T00:00:00",
      "formatted_date": "05/04/2025",
      "day_of_week": "Saturday",
      "title": "Santo do Dia",
      "content": "Nascido na Espanha em 1350, viveu em tempos difíceis pois, por influência política, havia um cisma na Igreja do Ocidente: por Cardeais foi declarada inválida a eleição de Urbano VI como Papa, e foi escolhido Roberto de Genebra que tomou o nome de Clemente VII. As coroas ibéricas procuraram manter-se neutras entre os dois Papas, mas o de Avinhão esforçou-se por conquistar a obediência delas e mandou como seu legado o Cardeal Pedro de Luna. Este procurou o apoio de Vicente, que lho deu em boa fé e escreveu um tratado sobre o cisma.\n\nSão Vicente acompanhou o mesmo legado nalgumas viagens por esses reinos, regressando depois ao ensino e à pregação em Valência. Pouco depois, volta Pedro de Luna a Avinhão e s&#x\u0001; a Clemente VII como Papa, tomando o nome de Bento XIII. E é reclamada a presença de Vicente em Avinhão, onde passa uns anos.\n\nSão Vicente Ferrer foi um santo religioso dominicano, grande pregador e fiel ao carisma. Ele pregava sobre a segunda vinda de Jesus, o Juízo Final, mas de uma maneira que provocava uma conversão nas pessoas. Sua pregação, Deus a confirmava com sinais, milagres e conversões.\n\nUm homem de penitência, da verdade, da esperança, que semeava a unidade e essa expectativa do Senhor que voltará.\n\nVicente pôde contribuir para a eleição do Papa e pôde deixar bem claro, pela sua vida, que a Palavra de Deus precisa ser anunciada com o espírito e com uma vida a serviço da verdade e da Igreja.\n\nSão Vicente Ferrer, rogai por nós!",
      "date_in_content": "5 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-05-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-06T00:00:00",
      "formatted_date": "06/04/2025",
      "day_of_week": "Sunday",
      "title": "Santo do Dia",
      "content": "Ocupou um cargo eminente no Império Romano entre os séculos IV e V, tanto que o imperador Honório o enviou para a África, em Cartago, devido a uma confusão com os donatistas, que ensinavam que a eficácia dos sacramentos dependia da santidade dos ministros.\n\nMarcelino se aconselhou com seu amigo, Santo Agostinho, que era bispo de Hipona. E juntos, buscaram o bem comum e a paz para aquela cidade.\n\nO santo de hoje foi mártir. Os donatistas vendo nele um entrave para os interesses pessoais, mandaram assassiná-lo. Pai de família, São Marcelino é exemplo para quem quer doar-se pela verdade e pela justiça.\n\nSão Marcelino, rogai por nós!",
      "date_in_content": "6 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-06-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-07T00:00:00",
      "formatted_date": "07/04/2025",
      "day_of_week": "Monday",
      "title": "Santo do Dia",
      "content": "Nasceu na França, em Reims, no ano de 1651, dentro de uma família abastada. Perdeu muito cedo seus pais, e foi ele, com este amor alimentado na oração, na vivência dos mandamentos, na vida sacramental, que educou os seus irmãos. E o carisma da educação foi brotando naquele coração chamado à vida religiosa e sacerdotal.\n\nEstudou em Paris, e deu passos concretos de encontro às necessidades no campo da educação: cuidar e educar de maneira virtuosa os homens. Sendo assim, foi uma resposta de Deus para a Igreja.\n\nLa Salle teve uma santidade reconhecida pela sociedade. Doze ‘irmãos’ se uniram a ele nesse projeto de Deus. Esse sacerdote, centrado na Eucaristia, teve suas escolas populares espalhadas pela França, Europa, e hoje, pelo mundo.\n\nSão João Batista de La Salle, fundador dos “irmãos das escolas cristãs”, nos prova que quando se tem uma inspiração, e como Igreja, ela fará bem à sociedade, vale a pena nos doarmos, mesmo que a incompreensão nos visite.\n\nFaleceu no dia 07 de abril de 1719, em Rouen, na França, e é intercessor dos mestres e educadores, para que sejamos na sociedade um sinal de esperança.\n\nSão João Batista de La Salle, rogai por nós!",
      "date_in_content": "7 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-07-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-08T00:00:00",
      "formatted_date": "08/04/2025",
      "day_of_week": "Tuesday",
      "title": "Santo do Dia",
      "content": "Nasceu na Itália no ano de 1150. Foi dizendo ‘sim’ a vontade do Senhor. Tornou-se religioso na Ordem Agostiniana, depois padre e superior de uma Comunidade. De ‘sim’ em ‘sim’ foi caminhando na vontade do Senhor, que o queria servindo a Igreja de Cristo e ao povo de Deus no Episcopado. Foi enviado como missionário para a Terra Santa, em Jerusalém.\n\nHomem de oração, de vida sacramental, mariano. Apaixonado por Deus, por sua Igreja, pela verdade e pelo mistério pascal.\n\nEntre os cristãos e não-cristãos haviam aqueles que o perseguia, até que no dia da Exaltação da Santa Cruz, ele estava com todo o Clero, e foi apunhalado por um fanático anti-cristão.\n\nMorreu perdoando e unindo o seu sangue ao Sangue de Cristo.\n\nSanto Alberto, rogai por nós!",
      "date_in_content": "8 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-08-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-09T00:00:00",
      "formatted_date": "09/04/2025",
      "day_of_week": "Wednesday",
      "title": "Santo do Dia",
      "content": "O santo de hoje foi um herói dos confessionários. Nasceu na Dalmácia (ex-Iugoslávia) no ano de 1866, dentro de uma família croata, que o formou bem para a vida com Deus e para o amor aos irmãos.\n\nFoi discernindo sua vocação, e aos 16 anos tomou uma decisão: queria servir a Deus promovendo a reconciliação, a reunificação dos cristãos ortodoxos na Igreja Católica. E o Espírito Santo o encaminhou para entrar na vida franciscana.\n\nLeopoldo tinha a saúde muito fragilizada e, ao mesmo tempo, aquele desejo de ir para o Oriente e promover a comunhão dos cristãos.\n\nIngressou na Ordem Franciscana em 1884 e em 1890 já era sacerdote. Seu pedido era insistente a seus superiores, para que o enviasse para essa missão de unificação, mas dentro do discernimento e de sua debilidade física, ele tinha que obedecer e ir de convento em convento, até que em 1909 chegou em Pádua, na Itália, no Convento de Santa Cruz.\n\nEsse frade descobriu em cada alma o seu ‘Oriente’. E por obediência e amor, atendia-os por horas, sempre em espírito de oração e de abertura aos carismas do Espírito Santo.\n\nCom 76 anos partiu para o Céu, e hoje intercede por nós.\n\nSão Leopoldo Mandic, rogai por nós!",
      "date_in_content": "9 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-09-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-10T00:00:00",
      "formatted_date": "10/04/2025",
      "day_of_week": "Thursday",
      "title": "Santo do Dia",
      "content": "A santa de hoje é fundadora das ‘Filhas da Caridade’, congregação que iniciou em Veneza, Itália. Nasceu em Verona, no ano de 1774 e faleceu com 61 anos. Mas viveu o céu já aqui, acolhendo a salvação e sendo canal dela para muitos. Perdeu cedo seus pais.\n\nTeve seu chamado à vocação religiosa, numa consagração total, mas não foi aceita na primeira tentativa, porém, não parou no primeiro obstáculo. Uma mulher mística. Pela sua vida de oração e seu amor a Jesus Crucificado, galgou degraus para uma mística profunda, sendo muito sensível à dor dos irmãos.\n\nViveu num tempo difícil, de guerras, precisando refugiar-se em Veneza. Ali, ela discerniu o carisma como fundadora, e na prática – por causa dos órfãos, enfermos e vítimas da guerra – sua caridade era ardente e reconhecida por muitos. Napoleão Bonaparte conhecia seu testemunho e a chamava de ‘anjo da caridade’. Entrou na glória de Deus, porque deixou a glória de Deus a transformar aqui.\n\nSanta Madalena de Canossa, rogai por nós!",
      "date_in_content": "10 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-10-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-11T00:00:00",
      "formatted_date": "11/04/2025",
      "day_of_week": "Friday",
      "title": "Santo do Dia",
      "content": "Celebramos a vida de Santo Estanislau, que nasceu no ano 1030, pouco tempo depois do Cristianismo ter entrado na Polônia. Santo Estanislau foi sacerdote na Igreja de Cracóvia.\n\nO lugar geográfico da Polônia era causa de muitos transtornos internos e externos, porém, nada se comparava ao rei da Polônia – Boleslau II – que era guerreiro, cruel, devasso e opressor. Por escolha do Espírito Santo, Estanislau tornou-se bispo daquela região; e, como tal, teve que se tornar um “João Batista”, já que o rei dava um grande vexame no campo moral.\n\nEstanislau é amado por toda Polônia como um santo que profundamente amou os pobres, evangelizou e morreu mártir. Em 1079, o rei Boleslau num ato de loucura atingiu com um punhal Estanislau, durante a Santa Missa, lugar onde o santo uniu seu sacrifício ao Sacrifício de Cristo.\n\nSanto Estanislau, rogai por nós!",
      "date_in_content": "11 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-11-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-12T00:00:00",
      "formatted_date": "12/04/2025",
      "day_of_week": "Saturday",
      "title": "Santo do Dia",
      "content": "Nasceu na aldeia de Passos, perto de Braga (Portugal), onde viveu toda sua juventude para Deus. Era catecúmeno, e se preparava para receber a graça do Batismo.\n\nJovem muito dado, encontrou um grupo de pagãos que prestava culto a um ídolo. Eles o chamavam a adorar este ídolo, e ele se recusou. Então, Vitor foi levado diante do governador e questionado.\n\nPor não renunciar a sua fé, foi preso numa árvore e flagelado. E em seguida, decapitado. São Vitor foi fiel a Cristo em todos os momentos, entregando-se a Jesus desde a juventude.\n\nSão Vitor, rogai por nós!",
      "date_in_content": "12 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-12-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-13T00:00:00",
      "formatted_date": "13/04/2025",
      "day_of_week": "Sunday",
      "title": "Santo do Dia",
      "content": "Santo Hermenegildo era filho de um rei cristão ariano, ou seja, que acreditava em Jesus Cristo como verdadeiro homem, mas não como verdadeiro Deus.\n\nPor graça de Deus, através de sua esposa, Hermenegildo pôde tornar-se um autêntico cristão. Seu pai, chamado Leovigildo, era impiedoso, conquistador de nações e exterminador de inimigos, não o acolheu, porque não aceitava o Arianismo. Então o ameaçou e o combateu em guerra. Desprezando o perdão de seu filho, o rei mandou prendê-lo e o entregou aos algozes.\n\nO pai mandou decepar a cabeça de Hermenegildo. Entretanto, o crime acabou por enchê-lo de profundo arrependimento, revendo suas posições anos mais tarde. Converteu-se também e alcançou a Igreja da Espanha, encontrando a paz.\n\nEm 1586, o papa Sixto V declarou a festa de São Hermenegildo para o dia do seu martírio e o indicou como padroeiro da Espanha.\n\nSanto Hermenegildo, rogai por nós!",
      "date_in_content": "13 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-13-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-14T00:00:00",
      "formatted_date": "14/04/2025",
      "day_of_week": "Monday",
      "title": "Santo do Dia",
      "content": "Contemplamos a vida de uma santa holandesa, nascida no ano de 1380, dentro de uma família materialmente pobre, mas riquíssima na espiritualidade.\n\nLudovina era muito vivaz e cheia de brincadeiras, como qualquer criança, mas trazia em si o chamado a uma consagração total ao Senhor. Antes dos 15 anos de idade recebeu muitas propostas de casamento, mas por amor a Jesus, recusou a todas para ser fiel a Deus, porque sua vocação era uma vida consagrada.\n\nEla descobriu o dom da virgindade, decidindo-se pelo celibato muito cedo.\n\nApós sofrer um acidente no gelo, com apenas 15 anos, ficou praticamente paralisada. Uma cruz, que com a ajuda da família e de seu diretor, se uniu à cruz gloriosa de nosso Senhor. Ela deixou-se instruir pela ciência da cruz.\n\nIncompreendida por muitos, foi acusada de mentirosa e de ser castigada por Deus. Ludovina deu a mesma resposta que Jesus deu no alto da cruz: a do amor e do perdão. Passou 7 anos sem comer nem beber nada. Recebia, como alimento, Jesus Eucarístico.\n\nEm 1433 recebeu o prêmio da eternidade. Que na cruz de cada dia, nos unamos cada vez mais à cruz gloriosa de nosso Senhor.\n\nSanta Ludovina, rogai por nós!",
      "date_in_content": "14 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-14-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-15T00:00:00",
      "formatted_date": "15/04/2025",
      "day_of_week": "Tuesday",
      "title": "Santo do Dia",
      "content": "Nasceu em Mira, na Ásia Menor. Crescente chorou muitas vezes quando percebeu pessoas que se entregando a religiões politeístas, de muitas divindades, longe daquele que é o único Senhor e Salvador: Jesus Cristo.\n\nSeu esforço era o de levar a sua experiência. Primeiro, através de uma oração de intercessão constante pela conversão de todos.\n\nCerta vez, numa festa pagã aos deuses, ele se fez presente e movido pelo Espírito Santo, começou a evangelizar. Inimigos da fé cristã o levaram a um juiz, que propôs que ele “apenas” expressasse exteriormente o culto às divindades pagãs, com o objetivo de preservar sua vida.\n\nCrescente desprezou a proposta, e foi martirizado por não negar a Jesus Cristo.\n\nSão Crescente, rogai por nós!",
      "date_in_content": "15 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-15-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-16T00:00:00",
      "formatted_date": "16/04/2025",
      "day_of_week": "Wednesday",
      "title": "Santo do Dia",
      "content": "O santo de hoje enriqueceu a Igreja com sua pobreza. Nasceu na França, em 1748. Despertado muito cedo pela graça divina a uma entrega total, Benedito quis ser monge. Bateu em vários mosteiros, mas devido sua frágil saúde, não foi aceito.\n\nOs ‘nãos’ recebidos o fizeram descobrir um modo específico de viver a vocação à santidade. Tornou-se então um peregrino, um mendigo de Deus. Foi muito humilhado, mas foi peregrinando pelos santuários da Europa, oferecendo tudo pela conversão dos pecadores.\n\nBenedito viveu da Divina Providência. Com 35 anos, consumido pela vida de oração e meditação, entrou na glória de Deus.\n\nSão Benedito José Labre, rogai por nós!",
      "date_in_content": "16 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-16-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-17T00:00:00",
      "formatted_date": "17/04/2025",
      "day_of_week": "Thursday",
      "title": "Santo do Dia",
      "content": "Seu Papado durou 11 anos. Isso no século II.\n\nDeparou-se com a heresia do Gnosticismo, o racionalismo cristão, uma supervalorização do conhecimento, onde bastava isso para a Salvação. Com isso, os méritos de Cristo, os sacramentos e a graça do Senhor ficavam de lado.\n\nContou muito com a ajuda do filósofo cristão São Justino e do bispo Policarpo. Auxiliado por esses doutores e, com a graça de Deus, combateram esse racionalismo.\n\nA fé e a razão são duas asas que nos levam para a Salvação, Jesus Cristo. Ele que é Caminho, Verdade e Vida. E a vida do santo de hoje demonstrou que aí está a fonte da felicidade.\n\nSanto Aniceto, rogai por nós!",
      "date_in_content": "17 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-17-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-18T00:00:00",
      "formatted_date": "18/04/2025",
      "day_of_week": "Friday",
      "title": "Santo do Dia",
      "content": "Santo do século II, era uma figura pública, um senador. Pôde assistir e se deixar tocar pelo testemunho de inúmeros mártires no tempo de Nero.\n\nEle percebia naqueles cristãos, que viviam dentro de um contexto pagão, o único e verdadeiro Deus presente naqueles martírios por amor a Cristo.\n\nJá adulto, com a ajuda do Papa Eleutério, ele quis ser cristão e foi muito bem formado até chegar à graça do Batismo. Apolônio, como muitos, ao se deparar com a lei de Nero, teve que se dizer, pois também foi denunciado.\n\nEle não renunciou a Jesus, mesmo ocupando uma alta posição na sociedade. Seu amor a Deus foi concreto. Santo Apolônio é exemplo, para que sejamos testemunhas do amor de Deus, onde quer que estejamos, na profissão que exerçamos, com a idade que tenhamos.\n\nSanto Apolônio, rogai por nós!",
      "date_in_content": "18 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-18-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-19T00:00:00",
      "formatted_date": "19/04/2025",
      "day_of_week": "Saturday",
      "title": "Santo do Dia",
      "content": "Por parte de mãe, não existia testemunho nem incentivo à santidade. O chamado que ela tinha no coração era ao matrimônio. Casou-se com o conde Ludgero e teve um filho, cujo chamado era para a vocação sacerdotal. Iluminado pelo testemunho da mãe, tornou-se sacerdote e depois bispo. Ao ficar viúva, essa santa discerniu e decidiu consagrar sua viuvez ao Senhor, numa vida de oração expressa na caridade. Muitos conventos e abadias foram construídos graças à sua generosidade. Ela vivia no meio da sociedade, administrando seus bens para o benefício do próximo.\n\nSanta Ema passou os últimos momentos de sua vida numa abadia, após 40 anos de dedicação a Deus, faleceu em 1045. Depois de muito tempo abriram seu túmulo, e encontraram o seu corpo todo em pó, exceto a sua mão direita estava intacta, pois era com essa mão que ela praticava a caridade ao próximo. Um sinal de que a santidade passa pela caridade.\n\nSanta Ema, rogai por nós!",
      "date_in_content": "19 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-19-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-20T00:00:00",
      "formatted_date": "20/04/2025",
      "day_of_week": "Sunday",
      "title": "Santo do Dia",
      "content": "A santa de hoje nasceu no centro da Itália, em Montepulciano, no ano de 1274. Sua família tinha muitas posses, mas possuía também o essencial para uma vida familiar feliz: o amor a Jesus Cristo.\n\nMuito jovem, sentiu o chamado a consagrar-se totalmente ao Senhor, ingressando na família Dominicana. Uma mulher de penitência, oração, recolhimento e busca da vontade de Deus, que a fez galgar altos degraus na vida mística.\n\nPróximo do lugar em que ela vivia, havia uma casa de prostituição, e Inês se compadecia dessas mulheres, e ofereceu penitências e orações por elas. Aquele lugar de pecado, virou lugar de oração, e muitas daquelas se converteram e algumas até entraram para a vida religiosa. Um grande milagre de Santa Inês ainda em vida.\n\nMorreu com 43 anos de idade, e seu último conselho às suas irmãs foi: “Minhas filhas, amai-vos umas às outras porque a caridade é o sinal dos filhos de Deus!”.\n\nSanta Inês de Montepulciano, rogai por nós!",
      "date_in_content": "20 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-20-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-21T00:00:00",
      "formatted_date": "21/04/2025",
      "day_of_week": "Monday",
      "title": "Santo do Dia",
      "content": "Bispo e Doutor da Igreja. É dele a frase: “Não quero compreender para crer, mas crer para compreender, pois bem sei que sem a fé eu não compreenderia nada de nada.” O santo de hoje é chamado de teólogo-filósofo.\n\nNasceu em Piamonte no ano de 1033. Seu pai era Conde e devido ao mau relacionamento com ele, saiu de casa, apenas com um burrinho e um servo.\n\nFoi em busca da ciência, mas também se entregando aos prazeres. Era cristão, mas não de vivência. Devido aos estudos, ‘bateu’ no Mosteiro de Bec e conheceu Lanfranc, um religioso e mestre beneditino. Através dessa amizade edificante, descobriu um tesouro maior: Jesus Cristo.\n\nNesse processo de conversão, abriu-se ao chamado à vida religiosa e entrou para a família beneditina. Seu mestre amigo foi escolhido para ser bispo em Cantuária e Anselmo ocupou o lugar do Mestre, chegando a ser também Superior. Um homem sábio, humilde, um formador para as autoridades, um pai. Um verdadeiro Abade.\n\nPor obediência à Mãe Igreja, foi substituir seu amigo, que havia falecido, no Arcebispado de Cantuária. Viveu grandes desafios lá, retornando a Piamonte, onde faleceu, com esta fama de santidade e testemunho de fidelidade e amor à Cristo e à verdade.\n\nSanto Anselmo, rogai por nós!",
      "date_in_content": "21 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-21-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-22T00:00:00",
      "formatted_date": "22/04/2025",
      "day_of_week": "Tuesday",
      "title": "Santo do Dia",
      "content": "Nasceu no Egito no século V, e com apenas 12 anos tomou a decisão de sair de casa, em busca dos prazeres da vida. Providencialmente, conheceu um grupo de cristãos peregrinos que ia para o Santo Sepulcro, e os acompanhou, apenas movida pelo interesse no passeio.\n\nPor três vezes quis entrar na Igreja, mas não conseguiu. E uma voz interior lhe fez perceber o quanto ela era escrava do pecado. Ela recorreu a Virgem Maria, representada numa imagem que ali estava, e em oração se comprometeu a um caminho de conversão. Ingressou na Igreja e saiu de seu sepulcro.\n\nCom a graça do Senhor ela pôde se arrepender e se propor a um caminho de purificação.\n\nEla foi levada ao deserto de Judá, onde ficou por quarenta anos, e nas tentações recorria sempre a Virgem Maria. Perto de seu falecimento, padre Zózimo foi passar seus últimos dias também nesse deserto e a conheceu, levou-lhe a comunhão e ela faleceu numa sexta-feira. O padre ao encontrar seu corpo, enterrou-a como a santa havia pedido em um recado.\n\nSanta Maria Egipcíaca, rogai por nós!",
      "date_in_content": "22 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-22-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-23T00:00:00",
      "formatted_date": "23/04/2025",
      "day_of_week": "Wednesday",
      "title": "Santo do Dia",
      "content": "Conhecido como ‘o grande mártir’, foi martirizado no ano 303. A seu respeito contou-se muitas histórias. Fundamentos históricos temos poucos, mas o suficiente para podermos perceber que ele existiu, e que vale à pena pedir sua intercessão e imitá-lo.\n\nPertenceu a um grupo de militares do imperador romano Diocleciano, que perseguia os cristãos. Jorge então renunciou a tudo para viver apenas sob o comando de nosso Senhor, e viver o Santo Evangelho.\n\nSão Jorge não queria estar a serviço de um império perseguidor e opressor dos cristãos, que era contra o amor e a verdade. Foi perseguido, preso e ameaçado. Tudo isso com o objetivo de fazê-lo renunciar ao seu amor por Jesus Cristo. São Jorge, por fim, renunciou à própria vida e acabou sendo martirizado.\n\nUma história nos ajuda a compreender a sua imagem, onde normalmente o vemos sobre um cavalo branco, com uma lança, vencendo um dragão:\n\n“Num lugar existia um dragão que oprimia um povo. Ora eram dados animais a esse dragão, e ora jovens. E a filha do rei foi sorteada. Nessa hora apareceu Jorge, cristão, que se compadeceu e foi enfrentar aquele dragão. Fez o sinal da cruz e ao combater o dragão, venceu-o com uma lança. Recebeu muitos bens como recompensa, o qual distribuiu aos pobres.”\n\nVerdade ou não, o mais importante é o que esta história comunica: Jorge foi um homem que, em nome de Jesus Cristo, pelo poder da Cruz, viveu o bom combate da fé. Se compadeceu do povo porque foi um verdadeiro cristão. Isto é o essencial.\n\nEle viveu sob o senhorio de Cristo e testemunhou o amor a Deus e ao próximo. Que Ele interceda para que sejamos verdadeiros guerreiros do amor.\n\nSão Jorge, rogai por nós!",
      "date_in_content": "23 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-23-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-24T00:00:00",
      "formatted_date": "24/04/2025",
      "day_of_week": "Thursday",
      "title": "Santo do Dia",
      "content": "O santo de hoje nasceu em Sigmaringa (Alemanha) no ano de 1577. Seu nome de batismo era Marcos Rei. Era dotado de grande habilidade com os estudos. Marcos era um cristão católico, tornando-se mais tarde um conhecido filósofo e advogado. Porém, havia um chamado que o inquietava: a consagração total a Deus, a vida no ministério sacerdotal.\n\nRenunciando a tudo, entrou para a família franciscana, para os Capuchinhos. Enquanto noviço, viveu um grande questionamento: se fora do convento ele não faria mais para Deus, do que dentro da vida religiosa. Buscou então seu mestre de noviciado que, no discernimento, percebeu que era uma tentação.\n\nPassado isso, ele se empenhou na busca pela santidade. Seu nome agora se tornou “Fidélis” ou “Fiel’. E buscou ser fiel à vontade de Deus. Estudou Teologia, foi ordenado e enviado à Suíça para uma missão especial com outros irmãos: propagar a Sã Doutrina Católica.\n\nSão Fidélis dedicou-se totalmente em iluminar as consciências e rechaçar as doutrinas que combatiam a Igreja de Cristo.\n\nDepois de uma Santa Missa, com cerca de 45 anos, teve o discernimento de que estava próxima sua partida. Fez uma oração de entrega a Deus e, logo em seguida, foi preso e levado por homens que queriam que ele renunciasse à fé.\n\nFidélis deixou claro que não o faria, e que não temia a morte. Ajoelhou-se e rezou: “Meu Jesus, tende piedade de mim. Santa Maria, Mãe de Deus, assisti-me”. Recebeu várias punhaladas e morreu ali, derramando seu sangue pela Verdade, por amor a Cristo e Sua Igreja.\n\nSão Fidélis, rogai por nós!",
      "date_in_content": "24 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-24-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-25T00:00:00",
      "formatted_date": "25/04/2025",
      "day_of_week": "Friday",
      "title": "Santo do Dia",
      "content": "Celebramos com muita alegria a vida de santidade de um dos quatro Evangelistas: São Marcos. Era judeu de origem e de uma família tão cristã que sempre acolheu aos primeiros cristãos em sua casa: “Ele se orientou e dirigiu-se para a casa de Maria, mãe de João, chamado Marcos; estava lá uma numerosíssima assembleia a orar” (Atos 12,12).\n\nA tradição nos leva a crer que na casa de São Marcos teria acontecido a Santa Ceia celebrada por Jesus, assim como dia de Pentecostes, onde “inaugurou” a Igreja Católica. Encontramos na Bíblia que o santo de hoje acompanhou inicialmente São Barnabé e São Paulo em viagens apostólicas, e depois São Pedro em Roma.\n\nSão Marcos na Igreja primitiva fez um lindo trabalho missionário, que não teve fim diante da prisão e morte dos amigos São Pedro e São Paulo. Por isso, evangelizou no poder do Espírito Alexandria, Egito e Chipre, lugar onde fundou comunidades. Ficou conhecido principalmente por ter sido agraciado com o carisma da inspiração e vivência comunitária, que deram origem ao Evangelho querigmático de Jesus Cristo segundo Marcos.\n\nSão Marcos, rogai por nós!",
      "date_in_content": "25 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-25-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-26T00:00:00",
      "formatted_date": "26/04/2025",
      "day_of_week": "Saturday",
      "title": "Santo do Dia",
      "content": "Pascásio Radbert foi personagem considerável no seu tempo. Os historiadores da Teologia continuam a mencionar a teoria que ele imaginou para “esclarecer” o mistério da presença de Jesus no Santíssimo Sacramento. Como diplomata, viajou muito entre 822 e 834, para solucionar questões da Igreja e tentar apaziguar os conflitos que punham em campo os sucessores de Carlos Magno.\n\nEra um enjeitado exposto no pórtico de Nossa Senhora de Soissons no fim do século VIII. A abadessa Teodarda, prima direita de Carlos Magno, recolheu-o e educou-o da melhor maneira que pôde. Sempre ele se referiu à sua mãe adotiva com reconhecimento e veneração; apesar disso, deixou-a algum tempo para se lançar em aventuras.\n\nConverteu-se aos 22 anos, e foi então Adelardo, irmão de Teodarda, abade de Corbie, que o recebeu entre os seus monges. Veio a ser um célebre professor, que deu celebridade às escolas de Corbie.\n\nEm 844, os seus colegas de elegeram-no como abade mas, sete anos mais tarde, fizeram uma espécie de revolução que o obrigou a refugiar-se noutra abadia. Não se afligiu. Nascera para ser escritor, e tinha várias obras em preparação: “Que felicidade, dizia, ser lançado nos braços da filosofia e da sabedoria, e poder de novo beber no meu outono o leite das Sagradas Escrituras, que alimentou a minha juventude!”\n\nMas afinal os monges de Corbie acabaram por o chamar; voltou a viver com eles como simples religioso, edificando-os com os exemplos e continuando a escrever. Aí morreu a 26 de abril de 865.\n\nSão Pascásio, rogai por nós!",
      "date_in_content": "26 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-26-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-27T00:00:00",
      "formatted_date": "27/04/2025",
      "day_of_week": "Sunday",
      "title": "Santo do Dia",
      "content": "Com muito carinho e devoção lembramos – neste dia – da santidade de vida de Santa Zita, padroeira das empregadas do lar. Nascida em Lucca (Itália), no ano de 1218, em uma família pobre e camponesa, mas que soube comunicar a ela a riqueza da vida em Deus.\n\nComo simples empregada, sem estudos e cultura, Zita consagrou-se inteiramente ao Senhor, sem deixar sua vida simples. O segredo da espiritualidade desta santa era muito concreto, pois consistia em se questionar se esta ou aquela atitude agradava ou não ao Senhor. Desta forma, abriu-se para a santificação de Deus.\n\nSanta Zita, com vinte anos, foi trabalhar numa família nobre e lá, não deixou de participar em todas as manhãs da Santa Missa na comunidade. Ela ajudava aos pobres e visitava os doentes nos tempos de folga, desta forma conquistou a admiração dos patrões. Conquistou também muitos corações para o Senhor e, merecidamente, o Céu.\n\nSanta Zita, rogai por nós!",
      "date_in_content": "27 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-27-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-28T00:00:00",
      "formatted_date": "28/04/2025",
      "day_of_week": "Monday",
      "title": "Santo do Dia",
      "content": "Neste dia, nós contemplamos o fiel testemunho de Luís que, ao ser crismado, acrescentou ao seu prenome o nome de Maria, devido sua devoção à Virgem Maria, que permeou toda sua vida.\n\nNascido na França, no ano de 1673, de uma família muito numerosa, ele sentiu bem cedo o desejo de seguir o sacerdócio e assim percorreu o caminho dos estudos.\n\nComo padre, São Luís começou a comunicar o Santo Evangelho e a levar o povo, através de suas missões populares, a viver Jesus pela intercessão e conhecimento de Maria. Foi grande pregador, homem de oração, amante da Santa Cruz, dos doentes e pobres; como bom escravo da Virgem Santíssima não foi egoísta e fez de tudo para ensinar a todos o caminho mais rápido, fácil e fascinante de unir-se perfeitamente a Jesus, que consistia na consagração total e liberal à Santa Maria.\n\nSão Luís já era um homem que praticava sacrifícios pela salvação das almas, e sua maior penitência foi aceitar as diversas perseguições que o próprio Maligno derramou sobre ele; tanto assim que foi a Roma para pedir ao Papa permissão para sair da França, mas este não lhe concedeu tal pedido. Na força do Espírito e auxiliado pela Mãe de Deus, que nunca o abandonara, São Luís evangelizou e combateu na França os jansenistas, os quais estavam afastando os fiéis dos sacramentos e da misericórdia do Senhor.\n\nSão Luís, que morreu em 1716, foi quem escreveu o “Tratado da verdadeira devoção à Santíssima Virgem”, que influencia ainda hoje, muitos filhos de Maria. Influenciou inclusive o saudoso Papa João Paulo II, que por viver o que São Luís nos partilhou, adotou como lema o Totus Tuus, Mariae, isto é, “Sou todo teu, ó Maria”.\n\nSão Luís Maria Grignion de Montfort, rogai por nós!",
      "date_in_content": "28 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-28-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-29T00:00:00",
      "formatted_date": "29/04/2025",
      "day_of_week": "Tuesday",
      "title": "Santo do Dia",
      "content": "Neste dia, celebramos a vida de uma das mulheres que marcaram profundamente a história da Igreja: Santa Catarina de Sena. Reconhecida como Doutora da Igreja, era de uma enorme e pobre família de Sena, na Itália, onde nasceu em 1347.\n\nVoltada à oração, ao silêncio e à penitência, não se consagrou em uma congregação, mas continuou, no seu cotidiano dos serviços domésticos, a servir a Cristo e Sua Igreja, já que tudo o que fazia, oferecia pela salvação das almas. Através de cartas às autoridades, embora analfabeta e de frágil constituição física, conseguia mover homens para a reconciliação e paz como um gigante.\n\nDotada de dons místicos, recebeu espiritualmente e realmente as chagas do Cristo; além de manter uma profunda comunhão com Deus Pai, por meio da qual teve origem sua obra: “O Diálogo”. Comungando também com a situação dos seus, ajudou-o em muito, socorrendo o povo italiano, que sofria com uma peste mortífera e com igual amor socorreu a Igreja que, com dois Papas, sofria cisão, até que Catarina, santamente, movimentou os céus e a terra, conseguindo banir toda confusão. Morreu no ano de 1380, repetindo: “Se morrer, sabeis que morro de paixão pela Igreja”.\n\nSanta Catarina de Sena, rogai por nós!",
      "date_in_content": "29 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-29-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-04-30T00:00:00",
      "formatted_date": "30/04/2025",
      "day_of_week": "Wednesday",
      "title": "Santo do Dia",
      "content": "Hoje, lembramos São José Benedito Cottolengo que nasceu em Bra, na Itália, onde desde de pequeno demonstrou-se inclinado à caridade. Com o passar do tempo e trabalho com sua vocação, tornou-se um sacerdote dos desprotegidos na diocese de Turim.\n\nQuando teve que atender uma senhora grávida, que devido à falta de assistência social, morreu em seus braços; espantado, retirou-se em oração e nisso Deus fez desabrochar no seu coração a necessidade da criação de uma casa de abrigo que, mesmo em meio às dificuldades, foi seguida por outras. Esse grande homem de Deus acolhia pobres, doentes mentais, físicos, ou seja, todo tipo de pessoas carentes de amor, assistência material, físico e espiritual.\n\nConfiando somente nos cuidados do Pai do Céu, estas casas desde a primeira até a verdadeira cidade da caridade que surgiu, chamou-se “Pequena Casa da Divina Providência”. Diante do Santíssimo Sacramento, José Cottolengo e outros cristãos, que se uniram a ele nesta experiência de Deus, buscavam ali forças para bem servir aos necessitados, pois já dizia ele: “Se soubesses quem são os pobres, os servirias de joelhos!”.\n\nEntrou no Céu com 56 anos.\n\nSão José Benedito Cottolengo, rogai por nós!",
      "date_in_content": "30 de abril",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-04-30-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-01T00:00:00",
      "formatted_date": "01/05/2025",
      "day_of_week": "Thursday",
      "title": "Santo do Dia",
      "content": "A Igreja, providencialmente, nesta data civil marcada, muitas vezes, por conflitos e revoltas sociais, cristianizou esta festa, isso na presença de mais de 200 mil pessoas na Praça de São Pedro, as quais gritavam alegremente: “Viva Cristo trabalhador, vivam os trabalhadores, viva o Papa!” O Papa, em 1955, deu aos trabalhadores um protetor e modelo: São José, o operário de Nazaré.\n\nO santíssimo São José, protetor da Igreja Universal, assumiu este compromisso de não deixar que nenhum trabalhador de fé – do campo, indústria, autônomo ou não, mulher ou homem – esqueça-se de que ao seu lado estão Jesus e Maria. A Igreja, nesta festa do trabalho, autorizada pelo Papa Pio XII, deu um lindo parecer sobre todo esforço humano que gera, dá a luz e faz crescer obras produzidas pelo homem: “Queremos reafirmar, em forma solene, a dignidade do trabalho a fim de que inspire na vida social as leis da equitativa repartição de direitos e deveres.”\n\nSão José, que na Bíblia é reconhecido como um homem justo, é quem revela com sua vida que o Deus que trabalha sem cessar na santificação de Suas obras, é o mais desejoso de trabalhos santificados: “Seja qual for o vosso trabalho, fazei-o de boa vontade, como para o Senhor, e não para os homens, cientes de que recebereis do Senhor a herança como recompensa… O Senhor é Cristo” (Col 3,23-24).\n\nSão José Operário, rogai por nós!",
      "date_in_content": "1 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-01-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-02T00:00:00",
      "formatted_date": "02/05/2025",
      "day_of_week": "Friday",
      "title": "Santo do Dia",
      "content": "Atanásio nasceu em Alexandria, no Egito, em 296. No ano de 325, deu-se o I Concílio Ecumênico, em Niceia, para definir a doutrina autêntica contra a heresia tão capciosa dos arianos, a qual fazia de Jesus uma criatura inferior a Deus Pai. Atanásio participou do Concílio na qualidade de assessor do seu bispo, embora fosse somente diácono na época.\n\nO Arianismo foi condenado e deu-se a definição solene do Credo, o qual nós rezamos até hoje. A atuação de Atanásio foi primorosa tanto pela lucidez de sua doutrina quanto pela argumentação bíblica apresentada. Os erros dos arianos foram por ele refutados com tanto brilho, clareza e evidência, que causou admiração a todos.\n\nAtanásio foi o sucessor do bispo de Alexandria, embora tivesse apenas 31 anos, e dirigiu a Igreja de Alexandria por 46 anos, período de muito sofrimento e perseguição. Os arianos não lhe deram descanso e, com o apoio do imperador, espalharam muitas calúnias contra Atanásio, que por cinco vezes teve de fugir de sua sede episcopal.\n\nRefugiava-se no deserto onde conheceu e conviveu com o grande Santo Antão. Durante cinco anos ficou lá escondido, saindo somente à noite para dirigir sua igreja e consolar seus fiéis. Atanásio foi firme e inquebrantável com seus numerosos escritos. Manteve viva a fé no Verbo Encarnado.\n\nFaleceu reconhecido por toda a Igreja, com 77 anos. E como reconhecimento de seu trabalho, fidelidade e fundamentais obras escritas para a Santa Igreja foi declarado Doutor da Igreja.\n\nSanto Atanásio, rogai por nós!",
      "date_in_content": "2 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-02-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-03T00:00:00",
      "formatted_date": "03/05/2025",
      "day_of_week": "Saturday",
      "title": "Santo do Dia",
      "content": "Filipe nasceu em Betsaida, e o Evangelho de São João é que nos apresenta dados a respeito de seu santo testemunho. Jesus passou, chamou-o e ele disse ‘sim’ com a vida.\n\nEle foi ‘canal’ para que São Bartolomeu também se tornasse discípulo de Cristo. Durante o acontecimento da multiplicação dos pães, Filipe também participou deste milagre (foi para Filipe que Jesus perguntou como se faria para alimentar aquela multidão).\n\nNa Santa Ceia, o apóstolo Filipe é quem pede a Jesus: ‘Mostra-nos o Pai e isso nos basta’  (Jo 14,8). Filipe estava em Pentecostes com a Virgem Maria e os outros apóstolos. São Clemente de Alexandria nos diz que ele foi crucificado. Que honra para os apóstolos morrerem como o seu Senhor!\n\nSão Tiago também foi martirizado, por volta do ano 62. Ele que nasceu em Caná, filho de Alfeu, familiar de Nosso Senhor Jesus Cristo. E foi um dos doze apóstolos. Nos Atos dos Apóstolos encontramos ele como o primeiro bispo de Jerusalém. Tiago recebeu mais de uma visita de São Paulo e foi reconhecido como uma das colunas principais da Igreja, ao lado de São Pedro e São João. Uma das cartas do Novo Testamento é atribuída a ele. E, nela, o apóstolo nos ensina que a fé sem obras é morta e que é preciso deixarmos que o Espírito Santo governe a nossa língua.\n\nO martírio não está centrado no sofrimento, mas no amor a Jesus Cristo que supera essa vida.\n\nSão Filipe e São Tiago, rogai por nós!",
      "date_in_content": "3 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-03-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-04T00:00:00",
      "formatted_date": "04/05/2025",
      "day_of_week": "Sunday",
      "title": "Santo do Dia",
      "content": "Pertenceu a um grupo de militares que serviam ao império romano. O imperador era Diocleciano que, influenciado por um genro, passou a ter um grande preconceito e ódio ao Cristianismo, a ponto de estabelecer um edito onde dizia que a Palavra de Deus escrita devia ser queimada e os cristãos, quando identificados, precisavam oferecer sacrifícios aos ‘deuses’ em sinal de adoração.\n\nMuitos optavam por testemunhar Jesus até o último instante a renunciar sua fé no Cristo. Outros para salvar a própria pele, abandonavam a Igreja, Jesus e a comunidade. A opção de Floriano foi pelo amor a Cristo.\n\nA ordem do Imperador chegou até ele e em nome de 40 soldados cristãos, ele manifestou-se, denunciando toda aquela ignorância e injustiça. Aquilino, que devia defendê-los pois comandava o pelotão, ao contrário, entregou todos aqueles militares. E aqueles soldados tiveram que optar pelo imperador ou por Cristo. Para servir a Cristo, é preciso testemunhá-lo. E a perseguição não demora a vir.\n\nFloriano teve uma corda amarrada ao seu pescoço e foi lançado ao rio e morreu afogado. E todos os outros soldados também foram martirizados.\n\nSão Floriano, rogai por nós!",
      "date_in_content": "4 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-04-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-05T00:00:00",
      "formatted_date": "05/05/2025",
      "day_of_week": "Monday",
      "title": "Santo do Dia",
      "content": "Nasceu em Jerusalém em 1185, numa família de tradição judaica.\n\nAtravés de um sonho se converteu ao Cristianismo. Neste sonho, Nossa Senhora o visitou, dizendo que sua família receberia uma grande graça: o nascimento de uma nova criança, mesmo seus pais sendo de idade avançada.\n\nE assim aconteceu. Ângelo percebeu o chamado de Deus, e recebeu junto com seu irmão recém-nascido, a graça do santo Batismo.\n\nSanto Ângelo se abriu à vontade de Deus através da vida de oração e penitência. Quanto ao seu lugar na Igreja, fez experiência religiosa em vários mosteiros da Palestina e Ásia Menor, até que, ao passar o tempo num Carmelo, entrou na ordem consagrada a Nossa Senhora, a família Carmelita.\n\nDa Itália foi para a Sicília, e já sacerdote, fez um belo trabalho apostólico.\n\nUm homem dócil e corajoso. Certa vez, ao pregar, deparou-se com a graça da conversão de uma mulher que vivia no adultério com um senhor de muitas posses. Ela se abriu ao Evangelho, mas ele não. E este, mandou assassinar Santo Ângelo, que foi morto após uma pregação com apenas 34 anos.\n\nSanto Ângelo, rogai por nós!",
      "date_in_content": "5 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-05-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-06T00:00:00",
      "formatted_date": "06/05/2025",
      "day_of_week": "Tuesday",
      "title": "Santo do Dia",
      "content": "O santo de hoje viveu o lema “Antes morrer do que pecar”.\n\nNascido em Turim, na Itália, no ano de 1842, Domingos conheceu muito cedo Dom Bosco e participou do Oratório – lugar de formação integral – onde seu coração se apaixonou por Jesus e Nossa Senhora Auxiliadora.\n\nPequeno na estatura, mas gigante na busca de corresponder ao chamado à santidade, foi um ícone da alegria de ser santo. Um jovem comum, que buscava cumprir os seus deveres e amava a vida de oração.\n\nCom a saúde fragilizada, faleceu com apenas 15 anos.\n\nSão Domingos Sávio, rogai por nós.",
      "date_in_content": "6 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-06-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-07T00:00:00",
      "formatted_date": "07/05/2025",
      "day_of_week": "Wednesday",
      "title": "Santo do Dia",
      "content": "Era esposa do governador romano chamado Flávio Clemente, pertencente à família dos flavianos.\n\nOs imperadores Vespaziano, Tito e Domiciano pertenciam também a esta família. Os dois primeiros não aplicaram o edito de Nero, que tornava cada cristão um criminoso, mas Domiciano sim. Com interesses econômicos e de impostos, oprimia judeus e cristãos.\n\nFlávia, cujo marido permitia que ela vivesse a fé, vivia a caridade. Socorria os pobres, cuidava do enterro dos mártires. Porém, seu esposo foi assassinado por Domiciano, que não admitia ter uma cristã em sua família. Ele então desterrou Flávia para uma ilha, onde sofreu muitos maus tratos e foi martirizada.\n\nPeçamos a intercessão da santa de hoje, para que o nosso testemunho seja atual na fé e expresso na caridade.\n\nSanta Flávia Domitila, rogai por nós!",
      "date_in_content": "7 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-07-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-08T00:00:00",
      "formatted_date": "08/05/2025",
      "day_of_week": "Thursday",
      "title": "Santo do Dia",
      "content": "Nasceu no ano de 1102 perto de Viena, numa família que buscava a Deus. Com vinte anos ele entrou para a vida religiosa. E mais tarde, seus pais e sua única irmã, também ingressaram na Ordem da qual fazia parte. Todos se tornaram religiosos.\n\nEle viveu um longo tempo num convento, depois transferido para outro, como superior, nas montanhas de Tarantásia. Ali, na sua vida religiosa, eucarística, mariana e obediente às regras, fundou obras sociais.\n\nGanhou simpatia e conquistou o coração das autoridades para Cristo. Assim, somando a caridade que reinava em seu coração e a ajuda material de muitos outros, quem era beneficiado era o pobre. Chegou a criar um grande hospital.\n\nSão Pedro foi um homem pacificador. Peçamos a intercessão do santo de hoje para que, onde quer que estejamos, sejamos sinais de paz.\n\nSão Pedro de Tarantásia, rogai por nós!",
      "date_in_content": "8 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-08-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-09T00:00:00",
      "formatted_date": "09/05/2025",
      "day_of_week": "Friday",
      "title": "Santo do Dia",
      "content": "Com grande alegria, lembramos São Máximo, bispo de Jerusalém, que entrou para o Martirológio Romano por causa de sua vida de amor a Deus e ao próximo de modo heroico, isto até entrar na glória no ano de 350.\n\nHomem forte, de oração, e responsável no zelo pastoral, São Máximo, pertencente ao clero, já sabia com coragem e sabedoria enfrentar todos os perseguidores romanos. Aconteceu que no seu tempo, começou uma grande perseguição aos cristãos, por isso como modelo e pastor do rebanho foi perseguido, preso, processado e torturado, a ponto de arrancarem-lhe o olho direito e mutilarem-lhe o pé esquerdo, mas nada disso o fez recuar na fé e na fidelidade a Cristo e à Sua Igreja.\n\nDepois da perseguição voltou para Jerusalém e fora aclamado bispo. Desta forma, São Máximo deu seu “máximo” para viver o Evangelho mesmo diante da arrogância dos governantes e hereges que sempre queriam atrapalhar a vida de Igreja de Cristo que é Santa, Una, Católica, Apostólica em suas notas e perseguida em sua história peregrina.\n\nSão Máximo, rogai por nós!",
      "date_in_content": "9 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-09-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-10T00:00:00",
      "formatted_date": "10/05/2025",
      "day_of_week": "Saturday",
      "title": "Santo do Dia",
      "content": "Neste dia, lembramos um grande santo que nasceu na Itália, no ano de 1389, cujo nome de batismo era Antônio (e que ficou conhecido como Antonino devido sua estatura). Pertencente a uma família nobre, Antonino caminhou para os estudos de Direito, mas devido ao forte chamado do Senhor, tomou a decisão de ser religioso.\n\nEncontrou certa dificuldade para ingressar nos Dominicanos, mas com humildade e perseverança superou as barreiras e expectativas, pois por sua radicalidade na vivência do Evangelho tornou-se um exemplo como religioso. Obediente à regra e perseverante, começou a ocupar grandes responsabilidades de serviço chegando a Superior.\n\nConvocado pelo Papa, Antonino, o pequeno gigante, foi chamado para ser Bispo e logo Arcebispo de Florença. Cheio do Espírito Santo, trabalhou com prudência e energia contra tudo o que atrapalhava as famílias e por isso sofreu muito, mas por uma causa justa, ou seja, para levar muitos para Deus. Entrou na Igreja triunfante com 70 anos.\n\nSanto Antonino, rogai por nós!",
      "date_in_content": "10 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-10-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-11T00:00:00",
      "formatted_date": "11/05/2025",
      "day_of_week": "Sunday",
      "title": "Santo do Dia",
      "content": "Francisco Inácio Vincenzo Peis, o segundo de nove irmãos, nasceu na cidade de Láconi, Itália, no dia 17 de novembro de 1701. Seus pais eram muito pobres, mas ricos de virtudes humanas e cristãs, educando os filhos no fiel seguimento de Jesus Cristo.\n\nInácio, desde a infância, sentiu um forte chamado para a vida religiosa. Possuía dons especiais de profecia, de cura e um forte carisma. Costumava praticar severas penitências, mantendo seu espírito sereno e alegre, em estreita comunhão com Cristo.\n\nAntes de completar os vinte anos de idade, ele adoeceu gravemente e por duas vezes quase morreu. Nessa ocasião, decidiu que seguiria os passos de São Francisco de Assis e se dedicaria aos pobres e doentes, se ficasse curado. E assim o fez. Foi para a cidade de Cagliari para viver entre os frades capuchinhos do Convento do Bom Caminho. Mas não pôde ser aceito, devido à sua frágil saúde. Depois de totalmente recuperado, em 1721, vestiu o hábito dos franciscanos.\n\nFrei Inácio de Láconi, como era chamado, foi enviado para vários conventos e, após quinze anos, retornou ao Convento do Bom Caminho em Cagliari, onde permaneceu em definitivo. Ali, ficou encarregado da portaria, função que desempenhou até à morte. Tinha o verdadeiro espírito franciscano: exemplo vivo da pobreza, entretanto de absoluta disponibilidade aos pobres, aos desamparados, aos doentes físicos e aos doentes espirituais, ou seja, aos pecadores, muitos dos quais conseguiu recolocar no caminho cristão.\n\nDurante seus últimos cinco anos de vida, Inácio ficou completamente cego. Mesmo assim continuou cumprindo com rigor a vida comum com todos os regulamentos do convento. Morreu no dia 11 de maio de 1781. Depois da morte, a fama de sua santidade se fortaleceu com a relação dos milagres alcançados pela sua intercessão.\n\nFrei Inácio de Láconi foi beatificado pelo Papa Pio XII em 1940 e depois canonizado por este mesmo Santo Padre em 1951. O dia designado para sua celebração litúrgica foi o de sua morte: 11 de maio.\n\nSanto Inácio de Láconi, rogai por nós!",
      "date_in_content": "11 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-11-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-12T00:00:00",
      "formatted_date": "12/05/2025",
      "day_of_week": "Monday",
      "title": "Santo do Dia",
      "content": "Nereu e Aquiles viveram no século III. Foram severamente torturados e morreram durante a perseguição militar, com a qual deu início a era de Diocleciano. Uma das marcantes representações de martírio, é a gravura de Santo Aquiles atingido pelo verdugo.\n\nSobre Pancrácio, sabemos que herdou dos pais a fé, coragem e admiração pelo imperador. Agora, ao tornar-se órfão, teve que morar com um santo tio chamado Dionísio, que morreu mártir antes do sobrinho. Diante da perseguição promovida pelo imperador, Pancrácio, que era muito jovem, começou a ver pessoas testemunhando Jesus até o sangue, como o seu tio e amigo.\n\nPersuadido pelo próprio imperador, que recordava o amor aos pais, São Pancrácio manteve-se fiel a Jesus, mesmo diante das promessas e ameaças de morte.\n\nPortanto, com apenas 15 anos, São Pancrácio soube dizer ‘não’ ao poder opressor e ‘sim’ à Vida Eterna, na qual entrou depois de ser decapitado, ou seja, martirizado com Nereu e Aquiles.\n\nSantos Nereu, Aquiles e Pancrácio, rogai por nós!",
      "date_in_content": "12 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-12-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-13T00:00:00",
      "formatted_date": "13/05/2025",
      "day_of_week": "Tuesday",
      "title": "Santo do Dia",
      "content": "Segundo as memórias da Irmã Lúcia, podemos dividir a mensagem de Fátima em três ciclos: Angélico, Mariano e Cordimariano.\n\nO Ciclo Angélico se deu em três momentos: quando o anjo se apresentou como o Anjo da Paz, depois como o Anjo de Portugal e, por fim, o Anjo da Eucaristia.\n\nDepois das aparições do anjo, no dia 13 de maio de 1917, começa o ciclo Mariano, quando a Santíssima Virgem Maria se apresentou mais brilhante do que o sol a três crianças: Lúcia, 10 anos, modelo de obediência e seus primos Francisco, 9, modelo de adoração e Jacinta, 7, modelo de acolhimento.\n\nNa Cova da Iria aconteceram seis aparições de Nossa Senhora do Rosário. A sexta, sendo somente para a Irmã Lúcia, assim como aquelas que ocorreram na Espanha, compondo o Ciclo Cordimariano.\n\nEm agosto, devido às perseguições que os Pastorinhos estavam sofrendo por causa da mensagem de Fátima, a Virgem do Rosário não pôde mais aparecer para eles na Cova da Iria. No dia 19 de agosto ela aparece a eles então no Valinhos.\n\nAlgumas características em todos os ciclos: o mistério da Santíssima Trindade, a reparação, a oração, a oração do Santo Rosário, a conversão, a consagração da Rússia ao Imaculado Coração de Maria. Enfim, por intermédio dos Pastorinhos, a Virgem de Fátima nos convoca à vivência do Evangelho, centralizado no mistério da Eucaristia. A mensagem de Fátima está a serviço da Boa Nova de Nosso Senhor Jesus Cristo.\n\nA Virgem Maria nos convida para vivermos a graça e a misericórdia. A mensagem de Fátima é dirigida ao mundo, por isso, lá é o Altar do Mundo.\n\nExpressão do Coração Imaculado de Maria que, no fim, irá triunfar é a jaculatória ensinada por Lúcia: “Ó Meu Jesus, perdoai-nos e livrai-nos do fogo do Inferno, levai as almas todas para o Céu; socorrei principalmente as que mais precisarem!”\n\nNossa Senhora de Fátima, rogai por nós!",
      "date_in_content": "13 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-13-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-14T00:00:00",
      "formatted_date": "14/05/2025",
      "day_of_week": "Wednesday",
      "title": "Santo do Dia",
      "content": "Nós estamos em festa com toda a Igreja, pois lembramos a santidade de vida de um escolhido do Espírito Santo para o grupo dos apóstolos. São Matias era um discípulo que acompanhou Jesus no tempo de Seu apostolado e foi tão fiel na vivência dos ensinamentos do Mestre, que tornou-se testemunha de Sua ressurreição.\n\nNo livro dos Atos dos Apóstolos, estão registrados os fatos que levaram à escolha de um discípulo que ocupasse o lugar deixado por Judas, o traidor: “…é preciso, pois, que um dentre eles se torne conosco testemunha de sua ressurreição. Apresentaram então dois homens: José chamado Barsabás, que tinha o apelido de Justo, e Matias” (Atos 1,22-23).\n\nSão Matias recebeu em Pentecostes a efusão do Espírito Santo, e tornou-se um apóstolo ardoroso como os demais, testemunha do Ressuscitado. Evangelizou na Palestina e na Ásia Menor, e morreu mártir por apedrejamento.\n\nSão Matias, rogai por nós!",
      "date_in_content": "14 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-14-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-15T00:00:00",
      "formatted_date": "15/05/2025",
      "day_of_week": "Thursday",
      "title": "Santo do Dia",
      "content": "O santo de hoje nasceu em Madri (Espanha), no ano de 1070.\n\nEle era lavrador, um camponês. Vocacionado ao matrimônio casou-se com Maria Turíbia e tiveram um filho, o qual perderam ainda cedo.\n\nVida difícil e sacrificante, Isidoro santificou-se ao aprender a mística de aceitar e oferecer a Deus suas dores. Participava diariamente da Santa Missa e trabalhava para um patrão injusto e impaciente.\n\nSanto Isidro: um homem fiel, de perdão, que numa tremenda enfermidade não se revoltou. Consumiu-se por amor a Deus. Morreu no ano de 1130, em Madri, sendo enterrado sem nenhuma distinção.\n\nSanto Isidro, rogai por nós!",
      "date_in_content": "15 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-15-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-16T00:00:00",
      "formatted_date": "16/05/2025",
      "day_of_week": "Friday",
      "title": "Santo do Dia",
      "content": "O santo de hoje nasceu no condado de Kant (Inglaterra). Com apenas 12 anos, movido pelo Espírito Santo de Deus, abandonou sua família por uma vida eremítica, uma vida no deserto. Ele fez do tronco de uma árvore a sua morada, por isso o ‘Stock’ em seu nome (stock = tronco). Ali, se consagrou na penitência e na busca da salvação das almas. Descia até o povoado para visitar os doentes e evangelizar, e voltava para o seu retiro.\n\nSimão, homem de obediência ao Senhor. Deus o quis na família carmelita, recém chegados à Inglaterra. Após discernir, tornou-se um religioso nesta Ordem. Profundamente mariano, era um homem do serviço e dedicado aos irmãos. Nossa Senhora apareceu a ele, com o escapulário, apresentando-o como uma proteção especial àqueles que o usarem com devoção. Quanto mais marianos, mais cristãos!\n\nSão Simão Stock, rogai por nós!",
      "date_in_content": "16 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-16-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-17T00:00:00",
      "formatted_date": "17/05/2025",
      "day_of_week": "Saturday",
      "title": "Santo do Dia",
      "content": "Nasceu na Espanha no ano de 1540. Seus pais, muitos religiosos, colocaram nele esse nome por seu nascimento ser no domingo de Páscoa.\n\nPascoal viveu seus 52 anos centrados no mistério da Eucaristia. Um santo conhecido por suas obras e sua paixão a Jesus Sacramentado.\n\nTrabalhou cuidando dos rebanhos, não tendo oportunidade de estudar tão cedo. Tinha o desejo de conhecer a verdade, e quanto mais aprendia a ler, mais lia o Santo Evangelho. E mais que ler, colocava em prática na vida.\n\nChamado à vida religiosa, foi para Valença. Renunciou a tudo para seguir a Cristo dentro da família franciscana. E ali, buscava fazer os trabalhos mais simples. Homem de profunda adoração a Jesus Sacramentado.\n\nEntre a Espanha e a França existiam povos que combatiam os cristãos. Ele foi enviado para levar uma carta para a França. E aceitou. Desejando ser mártir da obediência.\n\nTinha grande amor à Santíssima Virgem. Com 52 anos, depois de uma enfermidade, no dia de Pentecostes, ele – cheio do Espírito – partiu para a Glória Celeste.\n\nSão Pascoal Bailão, rogai por nós!\n\nConheça mais sobre o santo:",
      "date_in_content": "17 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-17-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-18T00:00:00",
      "formatted_date": "18/05/2025",
      "day_of_week": "Sunday",
      "title": "Santo do Dia",
      "content": "O santo de hoje governou a Igreja por apenas dois anos e meio. Foi eleito Papa em 523. Nasceu na Toscana, Florência, no século V. De Florência foi para Roma e tornou-se um sacerdote, um presbítero cardeal. Com a morte do Papa, ele foi eleito o sucessor de Pedro.\n\nMarcou a Igreja com muitos trabalhos pastorais, foi o precursor do canto gregoriano e da restauração de muitas igrejas, mas o objetivo dele como Papa, foi de confirmar a fé dos irmãos; sem dúvida nenhuma, era o serviço da salvação das almas.\n\nPapa João I viveu num tempo e contexto político-religioso complexo. Quem reinava na Itália era Teodorico, um cristão ariano, ou seja, não era fiel à doutrina católica, mas se dizia cristão. Por outro lado, existia um conflito entre Teodorico e Justino; e os dois imperadores se chocavam. No meio deste contexto complexo, a vítima foi o Papa João I, que foi forçado por Teodorico a uma missão. Nunca um Papa tinha saído da Itália; ele foi o primeiro.\n\nA missão não agradou, porque Teodorico queria que o Papa fosse o porta-voz de uma mensagem ariana, por interesses econômicos e políticos. Mas o que podemos perceber é que este homem santo, autoridade máxima da Igreja de Cristo, não perdeu sua paz, não perdeu sua obediência a Deus. Tornou-se santo em meio aos conflitos.\n\nEle viveu uma vida de oração, uma vida penitencial, oferecendo e sempre buscando ser dócil à vontade de Deus. Papa João I, por causa do ódio de Teodorico, foi aprisionado para morrer de fome e de sede. Foi mártir.\n\nHoje, podemos recordar este Pastor da Igreja como o pastor que, a exemplo de Cristo, deu a vida pelo rebanho.\n\nSão João I, rogai por nós!",
      "date_in_content": "18 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-18-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-19T00:00:00",
      "formatted_date": "19/05/2025",
      "day_of_week": "Monday",
      "title": "Santo do Dia",
      "content": "Nasceu em Bretanha, região administrativa do oeste da França, em 1253.\n\nIvo recebeu uma ótima formação, formando-se em Filosofia, Teologia, Direito Eclesiástico e Civil. Um santo advogado, juiz e sacerdote.\n\nPartiu para o céu com apenas 50 anos, mas deixou um testemunho muito forte, reconhecido como o ‘advogado dos pobres’. Santo Ivo inclinou seu coração na presença de Deus, na busca da verdade, da misericórdia, da justiça e do amor.\n\nO santo de hoje diz à família forense e a todos nós que, viver o amor e a justiça, é possível em Cristo Jesus.\n\nSanto Ivo, rogai por nós!",
      "date_in_content": "19 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-19-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-20T00:00:00",
      "formatted_date": "20/05/2025",
      "day_of_week": "Tuesday",
      "title": "Santo do Dia",
      "content": "Nasceu em Massa Marítima, na Toscana, Itália, no ano de 1380. Muito cedo, infelizmente, perdeu seus pais; mas, por outro lado, a Providência Santíssima agiu na sua formação através de tias cristãs fervorosas. Tanto que oraram, testemunharam, foram canais da Providência Divina para a vida de São Bernardino.\n\nNuma vida de oração e penitência, ele discerniu seu chamado a uma vida consagrada, entrando para a família franciscana na Ordem dos Frades Menores. Ali, tornou-se sacerdote.\n\nSão Bernardino possuía muitas qualidades; muitas delas, sobrenaturais. Muitos dons, dentre eles, o carisma da pregação. Um homem zeloso, liderou o movimento da observância em prol de uma vivência radical do carisma franciscano. Quantas pessoas, na Itália, conheceram esse santo por causa da eficácia do nome de Jesus!\n\nGrande devoto; tanto que nas leituras do ofício de hoje, encontramos um texto tirado de um de seus sermões: “O nome de Jesus é a luz dos pregadores, porque ilumina, com o seu esplendor, os que anunciam e os que ouvem a Sua Palavra. Por que razão a luz da fé se difundiu no mundo inteiro tão rápida e ardentemente, senão porque foi pregado este nome?”. Um grande pregador, ele reconhecia que tudo era graça na sua vida. Muitos puderam conhecer, através dos lábios desse pregador, o amor de Deus. Ele se expressou, revelou-se plenamente em Cristo Jesus na força do seu Espírito.\n\nSão Bernardino, como todos os santos e santas da Igreja de todos os tempos, foi conduzido pelo Espírito Santo. Centrado no mistério da Eucaristia, devotíssimo da Santíssima Virgem, ele se consumiu ao serviço da Palavra e do povo de Deus. No ano de 1444, ele partiu para o céu e intercede por nós para que sejamos todos servos da Palavra para glória e de Jesus.\n\nSão Bernardino de Sena, rogai por nós!",
      "date_in_content": "20 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-20-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-21T00:00:00",
      "formatted_date": "21/05/2025",
      "day_of_week": "Wednesday",
      "title": "Santo do Dia",
      "content": "Santo do século XVII, ele nasceu na Polônia e ficou conhecido como “caçador de almas”. Santo André Bóbola pertenceu à Companhia de Jesus como sacerdote jesuíta dedicado aos jovens e ao anúncio da Palavra de Deus num tempo dos cismas, quando a fé católica não era obedecida. Viveu também dentro de um contexto onde politicamente existia um choque entre a Polônia e a Rússia.\n\nCerta vez, com a invasão dos soldados cossacos, ou seja russos na Polônia, os cismáticos aproveitaram a ocasião para entregar o santo. Ele, que tinha sido instrumento para muito se voltarem ao Senhor, foi preso injustamente e sofreu na mão dos acusadores. Foi violentado, mas não renunciou a sua fé. Renunciou a própria vida, mas não a vida em Deus. No ano de 1657, morreu mártir. O “caçador de almas” hoje intercede para que nós.\n\nSanto André Bóbola, rogai por nós.",
      "date_in_content": "21 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-21-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-22T00:00:00",
      "formatted_date": "22/05/2025",
      "day_of_week": "Thursday",
      "title": "Santo do Dia",
      "content": "Nasceu na Itália, em Cássia, no ano de 1381. Seu grande desejo era consagrar-se à vida religiosa. Mas, segundo os costumes de seu tempo, ela foi entregue em matrimônio para Paulo Ferdinando.\n\nTiveram dois filhos, e ela buscou educá-los na fé e no amor. Porém, eles foram influenciados pelo pai, que antes de se casar se apresentava com uma boa índole, mas depois se mostrou fanfarrão, traidor, entregue aos vícios. E seus filhos o acompanharam.\n\nRita então, chorava, orava, intercedia e sempre dava bom exemplo a eles. E passou por um grande sofrimento ao ter o marido assassinado e ao descobrir depois que os dois filhos pensavam em vingar a morte do pai. Com um amor heroico por suas almas, ela suplicou a Deus que os levasse antes que cometessem esse grave pecado. Pouco tempo mais tarde, os dois rapazes morreram depois de preparar-se para o encontro com Deus.\n\nSem o marido e filhos, Santa Rita entregou-se à oração, penitência e obras de caridade e tentou ser admitida no Convento Agostiniano em Cássia, fato que foi recusado no início. No entanto, ela não desistiu e manteve-se em oração, pedindo a intercessão de seus três santos patronos – São João Batista, Santo Agostinho e São Nicolas de Tolentino – e milagrosamente foi aceita no convento. Isso aconteceu por volta de 1441.\n\nSeu refúgio era Jesus Cristo. A santa de hoje viveu os impossíveis de sua vida se refugiando no Senhor. Rita quis ser religiosa. Já era uma esposa santa, tornou-se uma viúva santa e depois uma religiosa exemplar. Ela recebeu um estigma na testa, que a fez sofrer muito devido à humilhação que sentia, pois cheirava mal e incomodava os outros. Por isso teve que viver resguardada.\n\nMorreu com 76 anos, após uma dura enfermidade que a fez padecer por 4 anos. Hoje ela intercede pelos impossíveis de nossa vida, pois é conhecida como a “Santa dos Impossíveis”.\n\nSanta Rita de Cássia, rogai por nós!",
      "date_in_content": "22 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-22-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-23T00:00:00",
      "formatted_date": "23/05/2025",
      "day_of_week": "Friday",
      "title": "Santo do Dia",
      "content": "Era casado e possuía uma hospedaria. Nela, ele partilhava a vida eterna que trazia em seu coração. Esposo fiel que amou a família e os necessitados.\n\nNo ano de 305, o imperador Diocleciano começou uma perseguição aos cristãos. Juliano, então, passou a acolher em sua hospedaria os cristãos perseguidos.\n\nAlguns homens denunciaram Juliano. Ele foi arrancado de casa e levado ao tribunal. Por não renunciar à fé em Cristo, foi condenado e decapitado. Hoje, ele vive com Cristo na Glória. Continuamos em tempos de perseguição, velada em alguns lugares e, em outros, bem visível.\n\nQue o santo de hoje possa interceder para que, o Espírito Santo, nos ajude a sermos ousados em nosso testemunho, sem medo da morte e das perseguições, certos de que a nossa recompensa se encontra no céu.\n\nSão Juliano, rogai por nós!",
      "date_in_content": "23 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-23-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-24T00:00:00",
      "formatted_date": "24/05/2025",
      "day_of_week": "Saturday",
      "title": "Santo do Dia",
      "content": "Nascido no norte da França, São Vicente de Lérins, viveu sua juventude em busca das vaidades do mundo e tornou-se militar.\n\nVicente ao encontrar-se com Deus e se converter, foi se tornando cada vez mais obediente à Palavra do Senhor. Amou a Palavra de Deus.\n\nEntrou para a vida monástica, tornando-se um exemplo de monge. Aprofundou-se nos mistérios de Deus, tornando-se um grande pensador, teólogo e místico. Combateu muitas heresias no século V. Eleito Abade, o Mosteiro de Lérins tornou-se um lugar de forte formação para santos e bispos da Igreja.\n\nSão Vicente foi um homem doutorado na graça, defensor da verdade e que se consumiu pelo Evangelho.\n\nSão Vicente de Lérins, rogai por nós!",
      "date_in_content": "24 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-24-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-25T00:00:00",
      "formatted_date": "25/05/2025",
      "day_of_week": "Sunday",
      "title": "Santo do Dia",
      "content": "Nasceu no ano de 1566 em Florença, na Itália, e pertenceu a uma nobre família.\n\nEla muito cedo se viu chamada à vida religiosa e queria consagrar-se totalmente. Abandonou tudo: os bens e os projetos. Entrou para a Ordem Carmelita e ali viveu por 25 anos. Uma aventura espiritual mística que resultou em uma grande obra com suas experiências carismáticas.\n\nTodos os santos foram carismáticos. E a nossa Igreja é carismática, pois ela é marcada pelas manifestações do Espírito Santo. Precisamos aprender com os santos a sermos dóceis ao Espírito Santo. Ela sofreu muito. Amou a cruz de cada dia. Santa Maria sofreu com várias enfermidades até que entrou no Céu, com 41 anos. Seu lema foi: “Padecer, Senhor, e não morrer!”\n\nSanta Maria Madalena de Pazzi, rogai por nós!",
      "date_in_content": "25 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-25-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-26T00:00:00",
      "formatted_date": "26/05/2025",
      "day_of_week": "Monday",
      "title": "Santo do Dia",
      "content": "O “santo da alegria” nasceu em Florença, Itália, no ano de 1515.\n\nDepois de ficar órfão, recebeu um convite de seu tio para que se dedicasse aos negócios. Mas, tendo vida de oração e discernimento, ele percebeu que Deus o chamava a um outro negócio: expressar com a vida a caridade de Cristo.\n\nNéri foi estudar em Roma. Estudou Filosofia e Teologia, deixando-se conduzir e formar pelo Espírito Santo e, mesmo antes de ser padre, visitava os lugares mais pobres de Roma. Formou uma associação para cuidar dos doentes pobres.\n\nSão Filipe disse sim para a glória de Deus e iniciou a bela obra do Oratório do Divino Amor, dedicando-se aos jovens e testemunhando sua alegria. Vivia da Divina Providência, indo aos lares dos ricos pedir pelos pobres.\n\nHomem de oração, penitência e adoração, São Filipe Néri partiu para o céu com 80 anos, deixando para nós esse testemunho: renunciar a si mesmo, tomar a cruz a cada dia e seguir Jesus é uma alegria.\n\nSão Filipe Néri, rogai por nós!",
      "date_in_content": "26 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-26-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-27T00:00:00",
      "formatted_date": "27/05/2025",
      "day_of_week": "Tuesday",
      "title": "Santo do Dia",
      "content": "Monge beneditino, viveu em um mosteiro de Roma fundado por São Gregório Magno. Santo Agostinho na Grã- Bretanha exerceu santamente sua missão de levar muitos à santidade e assim santificar-se.\n\nO Papa São Gregório enviou missionários para anunciar a Boa Nova nas Ilhas Britânicas, 40 monges estavam sob o comando de Agostinho, que corajosamente avançou em direção aos anglo-saxões que possuíam fama de cruéis. Agostinho ao chegar, expôs ao rei sua pregação e pediu-lhe autorização para pregar com seus irmãos.\n\nO trabalho de evangelização foi tão fecundo que, em menos de um ano, mais de dez mil pessoas se converteram, inclusive o rei Etelberto.\n\nAjudado sempre pelo Papa, Santo Agostinho, na obediência acolheu as direções do Espírito e foi ordenado Bispo. Com o surgimento de novas necessidades pastorais, tornou-se Arcebispo. Com a ajuda de muitos outros missionários, alcançou a graça da conversão, praticamente para todos da ilha. Entrou na Igreja Triunfante, com outros, em 605.\n\nSanto Agostinho de Cantuária, rogai por nós!",
      "date_in_content": "27 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-27-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-28T00:00:00",
      "formatted_date": "28/05/2025",
      "day_of_week": "Wednesday",
      "title": "Santo do Dia",
      "content": "Seu nome quer dizer ‘irmão’. Nasceu em 378 na França. Foi muito cedo para os estudos e acabou estudando Direito em Roma. Mas, seu grande desejo, era o de viver o Santo Evangelho. E foi pautando a sua vida na Palavra do Senhor.\n\nHomem de oração e escuta, era dócil e pronto para renunciar a si mesmo e optar pelo querer de Deus. Germano foi visitado pela Divina Providência. Foi eleito governador da alta Itália mas, de repente, com a morte do Bispo em sua terra natal, o povo e o clero o escolheram Bispo.\n\nSão Germano renunciou à sua vontade e quis a vontade de Deus para sua vida. Promoveu a vida monástica e a evangelização na França. Foi um apóstolo de Jesus Cristo, cheio do Espírito Santo. Com o exemplo deste santo, aprendemos que precisamos viver como verdadeiros irmãos.\n\nSão Germano, rogai por nós!",
      "date_in_content": "28 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-28-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-29T00:00:00",
      "formatted_date": "29/05/2025",
      "day_of_week": "Thursday",
      "title": "Santo do Dia",
      "content": "Nasceu na França no século IV e muito cedo sentiu o chamado a vida sacerdotal.\n\nS&#x\u0001;u Agrício e teve que combater o Arianismo, que confundia muitos cristãos.\n\nSão Maximino apoiou Santo Atanásio nessa luta, sofreu com ele, e se deparou até com o Imperador. Bispo da Igreja, viveu seu magistério e serviço à Palavra sob ataques, mas não conseguiram matá-lo. Viveu até o ano de 349 deixando este testemunho e convocação: sermos cooperadores da verdade.\n\nO santo de hoje é um ícone do amor a Cristo, à Igreja e à Verdade.\n\nSão Maximino, rogai por nós!",
      "date_in_content": "29 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-29-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-30T00:00:00",
      "formatted_date": "30/05/2025",
      "day_of_week": "Friday",
      "title": "Santo do Dia",
      "content": "Joana d’Arc nasceu na França no ano de 1412. Tinha 13 anos quando começou a ter experiências místicas, ouvindo as “vozes” de São Miguel, Santa Margarida e Santa Catarina que lhe mandaram salvar a França.\n\nNo ano de 1429, Joana partiu com uma expedição com o propósito de salvar a cidade de Orleans, carregando uma bandeira com os nomes de Jesus e de Maria, além de uma imagem do Pai Eterno. Em maio de 1429, ela expulsou os ingleses de Orleans. Após as lutas, a cidade foi recuperada e Joana cumpriu o que lhe foi confiado, seguindo uma carreira cheia de triunfos militares.\n\nAnos mais tarde, ela foi aprisionada pelos ingleses. Esses a fecharam numa jaula de ferro, na cidade de Ruão.Julgada por uma centena de prelados e teólogos que a consideraram mentirosa, exploradora do povo, blasfemadora de Deus, idólatra, invocadora de diabos e herege, eles decidiram queimá-la viva.\n\nPresa em um poste, ela apertava uma cruz sobre o coração, desse modo, invocava o nome de Jesus Cristo e as suas “vozes”. O poste caiu nas chamas, mas mesmo assim, a ouviram gritar seis vezes “Jesus”. Os ingleses lançaram as cinzas dela no rio Sena.\n\nSem derramar uma só gota de sangue, Santa Joana manteve-se sempre em oração. Com um exército de cinco mil soldados, até então sempre abatidos, a santa estabeleceu uma série de vitórias.\n\nEm 1909 foi beatificada por São Pio X e, no ano de 1920, foi canonizada pelo Papa Bento XV.\n\nSanta Joana d’Arc, rogai por nós!",
      "date_in_content": "30 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-30-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    },
    {
      "date": "2025-05-31T00:00:00",
      "formatted_date": "31/05/2025",
      "day_of_week": "Saturday",
      "title": "Santo do Dia",
      "content": "Sabemos que Nossa Senhora foi visitada pelo Arcanjo Gabriel com esta mensagem de amor, com esta proposta de fazer dela a mãe do nosso Salvador. E ela aceitou. E aceitar Jesus é estar aberto a aceitar o outro. O anjo também comunicou a ela que sua parenta – Santa Isabel – já estava grávida. Aí encontramos o testemunho da Santíssima Virgem – no Evangelho de São Lucas no capitulo 1, – quando depois de andar cerca de 100 km ela encontrou-se com Isabel.\n\nNesta festa, também vamos descobrindo a raiz da nossa devoção a Maria. Ela cantou o Magnificat, glorificando a Deus. Em certa altura ela reconheceu sua pequenez, e a razão pela qual devemos ter essa devoção, que passa de século a século.\n\n“Porque olhou para sua pobre serva, por isso, desde agora, me proclamarão bem-aventurada todas as gerações.” (Lucas 1,48)\n\nA Palavra de Deus nos convida a proclamarmos Bem-aventurada aquela que, por aceitar Jesus, também se abriu à necessidade do outro. É impossível dizer que ama a Deus, se não ama o outro. A visitação de Maria a sua prima nos convoca a essa caridade ativa, à fé que opera por esse amor de que o outro tanto precisa.\n\nQuem será que precisa de nós?\n\nPeçamos a Virgem Maria que interceda por nós junto a Jesus, para que sejamos cada vez mais sensíveis à dor do outro. Mas que a nossa sensibilidade não fique no sentimentalismo, mas se concretize através da caridade.\n\nVirgem Maria, Mãe da visitação, rogai por nós!",
      "date_in_content": "31 de maio",
      "image": {
        "original_url": "https://assets.ofertorio.com/24/0d78a157e24b9290b920e3d2c7dd5595.png",
        "local_path": "C:\\Users\\edima\\OneDrive\\Documentos\\Projetos\\cursor-ai\\church-scraper-v1\\output\\santos\\imagens\\2025-05-31-e98ee7fd.webp",
        "width": 400,
        "height": 156,
        "format": "WebP",
        "size_reduction": "Optimized for web"
      }
    }
  ]
}